[
 {
 "issue-date": "2013-11-29",
 "issue-vol": "62",
 "issue-no": "47",
 "title": "Very High Blood Lead Levels Among Adults — United States, 2002–2011",
 "already_known": "The vast majority of elevated blood lead levels (BLLs) in the United States are workplace-related. Most lead exposures at work occur in the manufacturing, construction, services, and mining industries. Current research has found that even BLLs <10 µg/dL can cause harm in adults. CDC considers BLLs ≥10 µg/dL to be elevated. In contrast to the CDC reference level, prevailing Occupational Safety and Health Administration (OSHA) lead standards allow workers removed from lead exposure to return to lead work when their BLL falls below 40 µg/dL.",
 "added_by_report": "Data collected by the Adult Blood Lead Epidemiology and Surveillance program during 2002–2011 identified 11,536 adults with very high BLLs (≥40 µg/dL), of whom 19% had elevated BLLs recorded during ≥2 years. Among those with known exposure source, occupational exposures accounted for 91% of adults with very high BLLs.",
 "implications": "The finding that many workers have harmful BLLs, some that are persistent for ≥2 years, is of grave concern. Examining physicians should be aware that the OSHA lead standards give them broad flexibility to tailor protections to the worker's needs, including consideration of removal from lead exposure at BLLs lower than the current OSHA lead standards require. To prevent adverse health outcomes caused by very high BLLs, public health practitioners need to increase lead exposure prevention activities directed at employers, workers, health-care providers, and the community.",
 "tags": [
          {
          "tag": "blood lead levels"
          },
          {
          "tag": "lead"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6247a6.htm?s_cid=mm6247a6_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-11-29",
 "issue-vol": "62",
 "issue-no": "47",
 "title": "Tularemia — United States, 2001–2010",
 "already_known": "Tularemia is a bacterial zoonosis that can be acquired through various exposure routes. It has been reported in every state except Hawaii, but cases most commonly occur in central U.S. states. It is caused by Francisella tularensis, an organism classified as a Tier 1 select agent based on its potential use for bioterrorism.",
 "added_by_report": "The total number of tularemia cases reported via the National Notifiable Diseases Surveillance System during 2001–2010 did not differ from the number reported during the preceding decade. Geographic distribution was less centrally concentrated; 66% of northeastern states and two Pacific states reported more cases during 2001–2010 compared with 1991–2000. Although the majority of patients with tularemia (53%) resided in rural counties, a substantial proportion of patients (47%) resided in urban counties.",
 "implications": "Although aspects of tularemia surveillance have improved, such as documentation of laboratory confirmation, underreporting and other limitations remain. It is important to maintain and enhance surveillance and collect detailed clinical information on each case to enhance understanding of the disease and elucidate the causes of recent epidemiologic shifts.",
 "tags": [
          {
          "tag": "Tularemia"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6247a5.htm?s_cid=mm6247a5_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-11-29",
 "issue-vol": "62",
 "issue-no": "47",
 "title": "HIV Testing and Risk Behaviors Among Gay, Bisexual, and Other Men Who Have Sex with Men — United States",
 "already_known": "Although men who have sex with men (MSM) are a small proportion of the population, MSM represent the majority of persons diagnosed with human immunodeficiency virus (HIV) in the United States.",
 "added_by_report": "Unprotected anal sex increased among MSM from 2005 to 2011; unprotected discordant anal sex was the same in 2008 and 2011. In 2011, one third of HIV-positive MSM who did not know they were infected with HIV reported recent unprotected anal sex with a partner of HIV-negative or unknown status, compared with 13% of HIV-positive aware and 12% of HIV-negative MSM. Only 67% of sexually active MSM reported getting an HIV test in the past year.",
 "implications": "Expanded efforts are needed to reduce HIV risk behaviors and to promote at least annual HIV testing among MSM. Health-care providers and public health officials should work to ensure that 1) sexually active, HIV-negative MSM are tested for HIV at least annually (providers may recommend more frequent testing, for example every 3–6 months); 2) HIV-negative MSM who engage in unprotected sex receive risk-reduction interventions; and 3) HIV-positive MSM receive HIV care, treatment, and prevention services.",
 "tags": [
          {
          "tag": "HIV"
          },
          {
          "tag": "MSM"
          },
          {
          "tag": "STD"
          },
          {
          "tag": "HIV Testing"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6247a4.htm?s_cid=mm6247a4_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-11-29",
 "issue-vol": "62",
 "issue-no": "47",
 "title": "Voluntary Medical Male Circumcision — Southern and Eastern Africa, 2010–2012",
 "already_known": "Voluntary medical male circumcision (VMMC) has been recognized by the World Health Organization and Joint United Nations Programme on HIV/AIDS as an effective human immunodeficiency virus (HIV) prevention intervention in settings with a generalized HIV epidemic and low male circumcision prevalence.",
 "added_by_report": "This report summarizes progress toward the 2011 World AIDS Day VMMC target of 4.7 million circumcisions by 2013. During 2010–2012, VMMC progress has been increasing in nine countries where CDC supports VMMC service delivery, with 137,096 VMMCs in 2010, 347,724 in 2011, and 535,604 in 2012.",
 "implications": "Accelerated VMMC scale-up can be achieved in southern and eastern Africa while maintaining high acceptance of HIV testing and counseling and low rates of adverse events.",
 "tags": [
          {
          "tag": "Male Circumcision"
          },
          {
          "tag": "HIV"
          },
          {
          "tag": "STD"
          },
          {
          "tag": "Voluntary Medical Male Circumcision"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6247a3.htm?s_cid=mm6247a3_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-11-29",
 "issue-vol": "62",
 "issue-no": "47",
 "title": "Differences Between HIV-Infected Men and Women in Antiretroviral Therapy Outcomes — Six African Countries, 2004–2012",
 "already_known": "Evaluating differences between human immunodeficiency virus (HIV)-infected men and women in antiretroviral therapy (ART) enrollment characteristics and treatment outcomes can help program managers understand why proportionally more women than men are accessing ART.",
 "added_by_report": "This retrospective cohort study of six African countries found lower median CD4 counts and more World Health Organization stage IV HIV disease in men at enrollment in all six countries. In addition, the risk of attrition during ART was significantly higher in men in western and southern African countries, even after controlling for possible baseline predictors of ART outcomes. This finding suggests that unidentified factors are contributing to this higher attrition risk in these countries. In eastern Africa, risk for attrition did not differ significantly between men and women. ",
 "implications": "Further research on country-specific reasons for differences between HIV-infected men and women in ART enrollment and in attrition while on ART are needed. The results of such studies could potentially identify strategies to improve early diagnosis and treatment among men and improve program outcomes.",
 "tags": [
          {
          "tag": "HIV Testing"
          },
          {
          "tag": "MSM"
          },
          {
          "tag": "Africa"
          },
          {
          "tag": "STD"
          },
          {
          "tag": "Antiretroviral Therapy"
          },
          {
          "tag": "CD4 Levels"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6247a2.htm?s_cid=mm6247a2_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-12-06",
 "issue-vol": "62",
 "issue-no": "48",
 "title": "Rubella and Congenital Rubella Syndrome Control and Elimination — Global Progress, 2000–2012",
 "already_known": "Rubella virus infection during pregnancy, especially during the first trimester, can cause miscarriage, stillbirth, or congenital rubella syndrome (CRS). The World Health Organization (WHO) recommends that all member states introduce rubella-containing vaccines (RCVs) to control rubella and CRS. The World Health Assembly has set two goals: rubella elimination in two WHO regions by 2015 and measles and rubella elimination in five WHO regions by 2020.",
 "added_by_report": "The number of countries using RCVs in their immunization program and reporting rubella and CRS surveillance data has steadily increased from 2000 to 2012. As of December 2012, a total of 132 (68%) WHO member states had introduced RCV, a 33% increase from 99 member states in 2000. A total of 94,030 rubella cases were reported to WHO in 2012 from 174 member states, an 86% decrease from the 670,894 cases reported in 2000 from 102 member states.",
 "implications": "Near elimination of rubella and CRS in the Americas proves that the tools exist to make elimination possible, and substantial progress is being made globally. However, gaps in surveillance limit the ability to monitor progress toward elimination, and recent outbreaks in Europe and Asia demonstrate the need for sustained, high-quality immunization programs.",
 "tags": [
          {
          "tag": "Rubella"
          },
          {
          "tag": "Congenital Rubella Syndrome"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6248a3.htm?s_cid=mm6248a3_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-12-06",
 "issue-vol": "62",
 "issue-no": "48",
 "title": "Vaccination Coverage Among Persons with Asthma — United States, 2010–2011 Influenza Season",
 "already_known": "Although persons with asthma historically have had higher influenza vaccination coverage than persons without asthma, coverage remains lower than Healthy People 2020 targets.",
 "added_by_report": "Analysis of 2010 and 2011 National Health Interview Survey data shows that influenza vaccine coverage during the 2010–11 season among persons with asthma was 50%, up from 36% during the 2005–06 season, but coverage across all age groups remained well below Healthy People 2020 targets of 80% for children aged 6 months–17 years and 90% for adults aged ≥18 years who are at high risk.",
 "implications": "Measures that increase influenza vaccination among persons with asthma should be implemented. Interventions that have demonstrated benefits in similar settings include client reminders, reduced client out-of-pocket costs, and provider reminder systems.",
 "tags": [
          {
          "tag": "Vaccination"
          },
          {
          "tag": "Asthma"
          },
          {
          "tag": "Influenza"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6248a1.htm?s_cid=mm6248a1_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-12-06",
 "issue-vol": "62",
 "issue-no": "48",
 "title": "Multistate Outbreak of Salmonella Chester Infections Associated with Frozen Meals — 18 States, 2010",
 "already_known": "Salmonella commonly causes foodborne illness, and ingredient-driven outbreaks are difficult to detect. Not-ready-to-eat (NRTE) microwave products contain raw, uncooked ingredients and can contain pathogens that cause foodborne illnesses.",
 "added_by_report": "In May 2010, CDC identified a cluster of 17 human Salmonella enterica serotype Chester clinical isolates with indistinguishable pulsed-field gel electrophores is patterns; the pattern had not been reported previously. The investigation identified 44 ill persons in 18 states. The potential source was chicken in an NRTE cheesy chicken and rice frozen meal. ",
 "implications": "Food manufacturers should place step-by-step, easy to follow, product-specific cooking instructions on all NRTE frozen microwavable products. Consumers should know the wattage of their microwave, and carefully read and follow instructions printed on the packaging for preparing NRTE frozen microwave entrées, including microwaving and allowing the product to stand for the recommended time before consuming.",
 "tags": [
          {
          "tag": "Salmonella"
          },
          {
          "tag": "Foodborne Illness"
          },
          {
          "tag": "Food Safety"
          },
          {
          "tag": "Outbreak"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6248a2.htm?s_cid=mm6248a2_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-12-13",
 "issue-vol": "62",
 "issue-no": "49",
 "title": "Progress Toward Poliomyelitis Eradication — Nigeria, January 2012–September 2013",
 "already_known": "Nigeria is the only country in Africa where wild poliovirus (WPV) transmission has never been interrupted and has served as a reservoir for polio outbreaks throughout the last decade. Low routine immunization coverage, poor quality supplemental immunization activities (SIA), and anti–polio-vaccination sentiment have historically provided opportunities for continued virus transmission throughout the northern part of the country. To address ongoing WPV transmission, the Nigerian government restructured the national polio response in 2012 and increased efforts to reach missed children through routine immunization and improved SIA.",
 "added_by_report": "During January–September 2013, 49 polio cases were reported from 26 local government areas (LGAs) in nine states, compared with 101 cases reported from 70 LGAs in 13 states during the same period in 2012. No cases have been detected in the most northwestern states for the first time ever, but transmission continues in Kano and states in the northeast where high levels of insecurity, violence targeting polio workers early in 2013, and continued suboptimal SIA planning continue to impede progress. In addition, there are indications of substantial surveillance gaps that need to be addressed. ",
 "implications": "Global polio eradication efforts have long been challenged by WPV circulation in Nigeria. Unless further improvements are made in improved SIA quality and effective outbreak response, there is considerable risk of not interrupting WPV transmission in 2014. A comprehensive immunization strategy and improvements in campaign implementation will be needed to reach all unimmunized children while increasing community demand for routine vaccination.",
 "tags": [
          {
          "tag": "Polio"
          },
          {
          "tag": "Nigeria"
          },
          {
          "tag": "Wild Poliovirus (WPV)"
          },
          {
          "tag": "Africa"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6249a5.htm?s_cid=mm6249a5_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-12-13",
 "issue-vol": "62",
 "issue-no": "49",
 "title": "Progress in Immunization Information Systems — United States, 2012",
 "already_known": "In 2011, 84% of U.S. children aged <6 years (19.2 million) participated in immunization information systems (IIS).",
 "added_by_report": "In 2012, 86% of U.S. children aged <6 years participated in IIS. Adult participation (25%) in IIS lags behind. Eight of 12 minimum functional standards for IIS published by the National Vaccine Advisory Committee have been met by ≥90% grantees, but gaps still exist in meeting Health Level 7 (HL7) interoperability and some data quality standards.",
 "implications": "To realize the full benefits of IIS, progress is needed to reach lifespan participation in IIS, advanced bidirectional HL7 messaging between IIS and electronic health records, and improved data quality in IIS. Initiatives designed to increase adult participation in IIS, and promote HL7 messaging and electronic health records use among providers, are expected to support progress in these areas.",
 "tags": [
          {
          "tag": "Immunization"
          },
          {
          "tag": "Immunization Information System"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6249a4.htm?s_cid=mm6249a4_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-12-13",
 "issue-vol": "62",
 "issue-no": "49",
 "title": "Seasonal Influenza Vaccination Coverage Among Women Who Delivered a Live-Born Infant — 21 States and New York City, 2009–10 and 2010–11 Influenza Seasons",
 "already_known": "Historically the seasonal vaccination coverage for pregnant women was low, but vaccination rates increased during the 2009–10 season, when vaccination of pregnant women was a focus of public health efforts.",
 "added_by_report": "Among 21 states and New York City participating in the Pregnancy Risk Assessment Monitoring System, the median proportion of recently pregnant women who reported receiving a seasonal influenza vaccination during the 2010–11 influenza season was 54.8%, compared with 50.1% during the 2009–10 season. All participating states either maintained or increased influenza vaccination coverage among women with live births.",
 "implications": "Further efforts are needed that recognize the substantial differences in vaccination rates among geographic areas and the importance of encouraging providers to address pregnant women's concerns about influenza vaccine safety and effectiveness and to offer influenza vaccination to them.",
 "tags": [
          {
          "tag": "Influenza"
          },
          {
          "tag": "Influenza Vaccination"
          },
          {
          "tag": "Pregnancy"
          },
          {
          "tag": "Women's Health"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6249a3.htm?s_cid=mm6249a3_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-12-13",
 "issue-vol": "62",
 "issue-no": "49",
 "title": "Estimated Influenza Illnesses and Hospitalizations Averted by Influenza Vaccination — United States, 2012–13 Influenza Season",
 "already_known": "Influenza vaccination has been a central tool for influenza prevention in the United States for >50 years. In 2012, CDC estimated that annual influenza vaccination resulted in 1.1–5.0 million fewer cases and 7,700–40,400 fewer hospitalizations annually during the 2005–11 influenza seasons.",
 "added_by_report": "Using surveillance data, vaccination coverage survey data and vaccine effectiveness estimates collected during the 2012–13 influenza season, estimates of the impact of influenza vaccination for the most recent season were generated. Vaccination during that season resulted in an estimated 79,260 fewer hospitalizations, 6.6 million fewer cases of influenza, and 3.2 million fewer medically attended cases.",
 "implications": "The study supports the importance of influenza vaccination, but highlights the need for increasing coverage rates and more effective vaccines; efforts to increase vaccination rates can further reduce the burden of influenza.",
 "tags": [
          {
          "tag": "Influenza"
          },
          {
          "tag": "Vaccination"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6249a2.htm?s_cid=mm6249a2_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-12-13",
 "issue-vol": "62",
 "issue-no": "49",
 "title": "Three Sudden Cardiac Deaths Associated with Lyme Carditis — United States, November 2012–July 2013",
 "already_known": "Carditis with heart block is a known but uncommon complication of early disseminated Lyme disease that is generally treated effectively with appropriate antibiotic therapy. Four deaths from Lyme carditis have been reported. ",
 "added_by_report": "This report describes three new cases of sudden cardiac death associated with Lyme carditis. The decedents were aged 26 to 38 years and lived in high-incidence Lyme disease areas.",
 "implications": "Pathologists and medical examiners should be aware that Lyme carditis can be a cause of sudden cardiac death. All suspected cases of fatal Lyme carditis should be reported to state or local public health authorities, and the cases should be investigated. Physicians and health-care providers should ask patients with suspected Lyme disease about cardiac symptoms, and conversely, ask patients with acute, unexplained cardiac symptoms about possible tick exposure and symptoms of Lyme disease. Clinicians should encourage all patients to practice recommended tick bite prevention strategies.",
 "tags": [
          {
          "tag": "Lyme Disease"
          },
          {
          "tag": "Lyme Carditis"
          },
          {
          "tag": "Sudden Cardiac Death"
          },
          {
          "tag": "Carditis"
          },
          {
          "tag": "Heart Block"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6249a1.htm?s_cid=mm6249a1_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-12-20",
 "issue-vol": "62",
 "issue-no": "50",
 "title": "Update: Influenza Activity — United States, September 29–December 7, 2013",
 "already_known": "CDC collects, compiles, and analyzes data on influenza activity year-round in the United States. The influenza season generally begins in the fall and continues through the winter and spring months; however, the timing and severity of circulating influenza viruses can vary by geographic location and season.",
 "added_by_report": "During September 29–December 7, 2013, influenza activity overall in the United States has been increasing. The vast majority of the influenza viruses characterized thus far this season have been antigenically like the components included in the 2013–14 Northern Hemisphere trivalent influenza vaccine: A/California/7/2009-like (H1N1), A/Texas/50/2012-like (H3N2), and B/Massachusetts/2/2012-like. The majority of influenza viruses tested to date have been sensitive to the antiviral drug oseltamivir; all are sensitive to the antiviral drug zanamivir.",
 "implications": "Vaccination remains the most effective method to prevent influenza and its complications. Health-care providers should offer vaccine to all unvaccinated persons aged ≥6 months now and throughout the influenza season. Treatment with influenza antiviral medications can reduce severe outcomes of influenza, especially when initiated as early as possible, in patients with confirmed or suspected influenza.",
 "tags": [
          {
          "tag": "Influenza"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6250a4.htm?s_cid=mm6250a4_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-12-20",
 "issue-vol": "62",
 "issue-no": "50",
 "title": "Outbreak of Escherichia coli O104:H4 Infections Associated with Sprout Consumption — Europe and North America, May–July 2011",
 "already_known": "Although Shiga toxin–producing Escherichia coli (STEC) O157 is an often identified pathogen, illnesses involving non-O157 serogroups are increasingly recognized. During May–July 2011, a large outbreak of STEC O104:H4 occurred in Europe and North America that was associated with consumption of raw fenugreek sprouts. In addition to producing Shiga toxin, the strain had the characteristics of the enteroaggregative E. coli pathotype. This combination of virulence characteristics seems to have increased the pathogenicity of the strain.",
 "added_by_report": "Surveillance conducted in the United States during the outbreak identified six cases associated with the outbreak; four were complicated by hemolytic uremic syndrome. These are the first documented cases of STEC O104:H4 in the United States. None of the U.S. patients recalled consumption of sprouts, the outbreak vehicle.",
 "implications": "Adherence to recommended STEC diagnostic testing is critical in detecting illnesses and outbreaks attributable to non-O157 STEC. High-quality public health infrastructure allows for comprehensive responses and rapid control of outbreaks that might involve similarly rare pathogens.",
 "tags": [
          {
          "tag": "Escherichia coli"
          },
          {
          "tag": "Shiga Toxin"
          },
          {
          "tag": "STEC"
          },
          {
          "tag": "Foodborne Illness"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6250a3.htm?s_cid=mm6250a3_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-12-20",
 "issue-vol": "62",
 "issue-no": "50",
 "title": "Outbreak of Staphylococcal Food Poisoning from a Military Unit Lunch Party — United States, July 2012",
 "already_known": "Staphylococcus aureus intoxication is a common foodborne illness that usually is not detected or reported because outbreaks are sudden and short-lived, have a low mortality rate, and laboratory confirmation is not obtained. Staphylococcal enterotoxin A is the most common cause of staphylococcal food poisoning. ",
 "added_by_report": "This report describes 22 cases of staphylococcal intoxication associated with a lunch party at a military base. Epidemiologic analysis suggested a preformed enterotoxin in a chicken, sausage, and rice dish. Isolation of S. aureus along with identification of staphylococcal enterotoxin A in food confirmed the cause of illness. Rapid detection methods, which are widely available commercially, were used to detect the enterotoxin in food samples, establishing the likely cause of the outbreak before culture results were available. ",
 "implications": "This report highlights the importance of immediate public health outbreak response, adds to the understanding of food poisoning caused by S. aureus, and confirms the need to communicate better food safety practices to both food workers and the general public. Laboratory use of toxin detection kits can provide rapid identification of staphylococcal enterotoxins directly from food and help guide the response of public health authorities.",
 "tags": [
          {
          "tag": "Staphylococcus aureus"
          },
          {
          "tag": "Enterotoxin A"
          },
          {
          "tag": "Food Safety"
          },
          {
          "tag": "Foodborne Illness"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6250a2.htm?s_cid=mm6250a2_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2013-12-20",
 "issue-vol": "62",
 "issue-no": "50",
 "title": "Trends in the Prevalence of Excess Dietary Sodium Intake — United States, 2003–2010",
 "already_known": "Excess sodium intake can lead to hypertension and consequent cardiovascular disease. Sodium consumption in the United States is well above national recommendations. Reports of national data on sodium consumption trends are limited.",
 "added_by_report": "As of 2010, >90% of U.S. adolescents and adults consume sodium in excess of recommendations, and little has changed since 2003. U.S. children have seen a slight decline in excess sodium consumption during the same period, but 80%–90% of children continue to consume excess sodium. From 2003 to 2010, a slight decrease occurred in average sodium intake, but not sodium intake per calorie.",
 "implications": "Small reductions in sodium intake might be related to declines in average energy consumption, rather than changes in the amount of sodium per calorie in foods consumed. Given that average energy and sodium intakes have changed little over time, coupling efforts to reduce obesity with efforts to reduce the sodium content per calorie in foods might accelerate reductions in sodium consumed.",
 "tags": [
          {
          "tag": "Sodium"
          },
          {
          "tag": "Dietary Sodium"
          },
          {
          "tag": "Hypertension"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6250a1.htm?s_cid=mm6250a1_w",
 "content-ver": "1",
 "schema-ver": "1"
 },
 {
 "issue-date": "2014-01-17",
 "issue-vol": "63",
 "issue-no": "02",
 "title": "Zinc Deficiency–Associated Dermatitis in Infants During a Nationwide Shortage of Injectable Zinc — Washington, DC, and Houston, Texas, 2012–2013",
 "already_known": "Nationwide shortages of parenteral micronutrients have continued to occur in recent years. These shortages can lead to clinically significant micronutrient deficiencies among patients who depend on prolonged parenteral nutrition. Premature infants are especially vulnerable, and certain micronutrient deficiencies can be lethal.",
 "added_by_report": "The nationwide shortage of injectable zinc that began in late 2012 led to seven reported cases of zinc deficiency disorder in vulnerable infants. Among these infants, six experienced severe dermatitis, and three experienced invasive bacterial infections. The Food and Drug Administration is now temporarily permitting the importation and sale of an injectable zinc product. ",
 "implications": "Hospitals with limited stocks of injectable zinc should consider reserving supplies for infants with the highest risk for deficiency (e.g., those who are premature [born at <37 weeks' gestation] or have very low birth weight [<1,500 g] and those with chronic or permanent gastrointestinal dysfunction). If shortages occur, monitoring patients on parenteral nutrition for signs and symptoms of micronutrient deficiencies is crucial.",
 "tags": [
          {
          "tag": "Zinc"
          },
          {
          "tag": "Deficiency"
          },
          {
          "tag": "Dermatitis"
          }
          ],
 "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6302a3.htm?s_cid=mm6302a3_w",
 "content-ver": "1",
 "schema-ver": "1"
 }
 ]