[{"issue-date":"2016-12-30","issue-vol":"65","issue-no":"5051","title":"QuickStats: Percentage of Adults Aged ≥18 Years Who Are Very Worried about Medical Costs, by Home Ownership and Age Group — National Health Interview Survey, United States, 2015","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Renters"},{"tag":"Home Owners"},{"tag":"Medical Costs"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm655051a7.htm?s_cid=mm655051a7_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-30","issue-vol":"65","issue-no":"5051","title":"Outbreak of Escherichia coli O157 Infections Associated with Goat Dairy Farm Visits — Connecticut, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Escherichia coli O157"},{"tag":"Connecticut"},{"tag":"Dairy Farm"},{"tag":"Goats"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm655051a6.htm?s_cid=mm655051a6_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-30","issue-vol":"65","issue-no":"5051","title":"Update: Influenza Activity — United States, October 2–December 17, 2016","already_known":"CDC collects, compiles, and analyzes data on influenza activity year-round in the United States. The influenza season generally begins in the fall and continues through the winter and spring months; however, the timing and severity of circulating influenza viruses can vary by geographic location and season.","added_by_report":"During October 2–December 17, 2016, influenza activity remained low in October but has been slowly increasing since November in the United States. Influenza A (H3N2) viruses were the most frequently identified viruses. Almost all viruses characterized thus far this season have been similar to the components of the 2016–17 Northern Hemisphere trivalent and quadrivalent influenza vaccine formulations. All influenza viruses tested to date have been sensitive to the antiviral drugs oseltamivir, zanamivir, and peramivir.","implications":"Vaccination is the primary method to prevent influenza illness and its complications. Health care providers should continue to recommend influenza vaccination to all unvaccinated persons aged ≥6 months now and throughout the influenza season. As an adjunct to vaccine, treatment with influenza antiviral medications is recommended for patients with confirmed or suspected influenza who have severe, complicated, or progressive illness; who require hospitalization; or who are at high risk for influenza-related complications. Antivirals can lessen severity and duration of illness and can reduce severe outcomes of influenza. Antiviral medications work best when administered early in the course of influenza illness.","tags":[{"tag":"Influenza"},{"tag":"Flu"},{"tag":"United States"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm655051a5.htm?s_cid=mm655051a5_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-30","issue-vol":"65","issue-no":"5051","title":"CDC Grand Rounds: Chronic Fatigue Syndrome — Advancing Research and Clinical Education","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Chronic Fatigue Syndrome"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm655051a4.htm?s_cid=mm655051a4_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-30","issue-vol":"65","issue-no":"5051","title":"Outbreak of Salmonella Oslo Infections Linked to Persian Cucumbers — United States, 2016","already_known":"Salmonella is the most common bacterial cause of foodborne disease in the United States and results in the highest number of hospitalizations and deaths among foodborne pathogens. The Oslo serotype is rare, with about 25 cases reported each year nationally. According to the National Outbreak Reporting System, Salmonella outbreaks associated with cucumbers have been increasing in number each year since 2010.","added_by_report":"In April 2016, a multistate cluster of Salmonella enterica serotype Oslo infections with an indistinguishable pulse-field gel electrophoresis pattern (XbaI PFGE pattern OSLX01.0090) was detected, involving 14 patients in eight states with illness onsets occurring during March 21–April 9. Epidemiologic evidence suggested that Persian cucumbers were the source of the outbreak; however, Salmonella was not isolated from any cucumbers.","implications":"Cucumbers have been identified as the source of several recent multistate outbreaks of Salmonella infections. As a consequence of these outbreaks, the Food and Drug Administration has selected cucumbers for an enhanced microbiologic surveillance sampling program for FY2016, in which both imported and domestic cucumbers will be tested for Salmonella and other pathogens. This program will assess whether any common factors are associated with Salmonella contamination. Implementation of new Food Safety Modernization Act requirements intended to prevent and minimize contamination of produce with pathogens might help to prevent or minimize future cucumber-associated Salmonella outbreaks.","tags":[{"tag":"Salmonella Oslo"},{"tag":"Persian Cucumbers"},{"tag":"Outbreak"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm655051a3.htm?s_cid=mm655051a3_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-30","issue-vol":"65","issue-no":"5051","title":"Characteristics of Electronic Cigarette Use Among Middle and High School Students — United States, 2015","already_known":"In 2015, e-cigarettes were the most commonly used tobacco product among U.S. middle and high school students. Tobacco use and addiction typically begin during adolescence, and the use of products containing nicotine in any form among youth, including in e-cigarettes, is unsafe.","added_by_report":"Among U.S. middle and high school students who have ever used e-cigarettes, most report using rechargeable/refillable e-cigarettes, and approximately one third report using e-cigarettes for substances other than nicotine. Among students who reported ever using e-cigarettes, the most commonly reported brand was blu (26.4%, 1.65 million youths); approximately half of students did not know the brand of e-cigarettes they have used.","implications":"Comprehensive and sustained strategies are warranted to prevent and reduce the use of all tobacco products, including e-cigarettes, among U.S. youths. Monitoring the characteristics of e-cigarette use among youths, including product types, brands, and ingredients, is important to guide measures to prevent and reduce the use of e-cigarettes among youths.","tags":[{"tag":"E-cigarettes"},{"tag":"Middle School"},{"tag":"High School"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm655051a2.htm?s_cid=mm655051a2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-30","issue-vol":"65","issue-no":"5051","title":"Marijuana Use Among 10th Grade Students — Washington, 2014","already_known":"Marijuana use among adolescents and young adults can impair brain development, lower intelligence quotient, and adversely affect development, including lower academic retention, social interaction and emotional development and other mental health effects. National surveys have been tracking marijuana use among youths. A number of states, including Washington, have legalized purchase of marijuana for recreational use among persons aged ≥21 years.","added_by_report":"Approximately 18% of 10th grade students in Washington reported using marijuana at least 1 day during the preceding 30 days, and almost one third of these students used marijuana ≥10 days during the preceding 30 days. Prevalence of use differed by race and ethnicity and school performance and was highest among American Indian/Alaska Native students. The most common means of obtaining marijuana among the 10th graders was from their peers, and youths who use marijuana also were more likely to report alcohol and e-cigarette use than youths who do not use marijuana. Although recreational marijuana use was legalized in Washington in 2012 for persons aged ≥21 years, the prevalence of marijuana use among 10th graders did not change during 2002–2014.","implications":"Although national level estimates for marijuana use exist, state-level marijuana use along with detailed information on youth access is needed for states to develop effective intervention and prevention strategies aimed at youth marijuana use. As more states legalize medical and recreational marijuana, surveillance needs to be established to monitor trends in use by youths.","tags":[{"tag":"Marijuana"},{"tag":"10th Grade"},{"tag":"Washington"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm655051a1.htm?s_cid=mm655051a1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-23","issue-vol":"65","issue-no":"50","title":"Increases in Drug and Opioid-Involved Overdose Deaths — United States, 2010–2015","already_known":"The U.S. opioid epidemic is continuing. Drug overdose deaths nearly tripled during 1999–2014. In 2014, among 47,055 drug overdose deaths, 61% involved an opioid. During 2013–2014, deaths associated with the most commonly prescribed opioids (natural/semisynthetic opioids) continued to increase slightly; however, the rapid increase in deaths appears to be driven by heroin and synthetic opioids other than methadone.","added_by_report":"From 2014 to 2015, the death rate from synthetic opioids other than methadone, which includes fentanyl, increased by 72.2%, and heroin death rates increased by 20.6%. Rates of death involving heroin and synthetic opioids other than methadone increased across all demographic groups, regions, and in numerous states. Natural/semisynthetic opioid death rates increased by 2.6%, whereas, methadone death rates decreased by 9.1%.","implications":"There is an urgent need for a multifaceted, collaborative public health and law enforcement approach to the opioid epidemic, including implementing the CDC Guideline for Prescribing Opioids for Chronic Pain; improving access to and use of prescription drug monitoring programs; expanding naloxone distribution; enhancing opioid use disorder treatment capacity and linkage into treatment, including medication-assisted treatment; implementing harm reduction approaches, such as syringe services program; and supporting law enforcement strategies to reduce the illicit opioid supply.","tags":[{"tag":"Opioids"},{"tag":"Heroin"},{"tag":"Drugs"},{"tag":"Overdose"},{"tag":"Deaths"},{"tag":"United States"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm655051e1.htm?s_cid=mm655051e1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-16","issue-vol":"65","issue-no":"49","title":"QuickStats: Use of Equipment or Assistance for Getting Around Among Persons Aged ≥50 Years — National Health Interview Survey, 2014–2015†","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Mobility"},{"tag":"Walkers"},{"tag":"Canes"},{"tag":"Artificial limbs"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6549a7.htm?s_cid=mm6549a7_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-16","issue-vol":"65","issue-no":"49","title":"Notes from the Field: New Delhi Metallo-β-Lactamase–Producing Carbapenem-Resistant Enterobacteriaceae Identified in Patients Without Known Health Care Risk Factors — Colorado, 2014–2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"CRE"},{"tag":"Carbapenem-Resistant Enterobacteriaceae"},{"tag":"New Delhi Metallo-β-Lactamase"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6549a6.htm?s_cid=mm6549a6_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-16","issue-vol":"65","issue-no":"49","title":"Use of a 2-Dose Schedule for Human Papillomavirus Vaccination — Updated Recommendations of the Advisory Committee on Immunization Practices","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Human Papillomavirus"},{"tag":"HPV"},{"tag":"Vaccination"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6549a5.htm?s_cid=mm6549a5_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-16","issue-vol":"65","issue-no":"49","title":"Monitoring of Persons with Risk for Exposure to Ebola Virus — United States, November 3, 2014–December 27, 2015","already_known":"Beginning in March 2014, West Africa (primarily the countries of Guinea, Liberia, and Sierra Leone) has experienced the largest outbreak of Ebola virus disease (Ebola) in history. During March 25, 2014–April 13, 2016, a total of 28,616 cases of Ebola were reported in West Africa, and 11,310 persons died. In October 2014, after the first case of imported Ebola in the United States, CDC issued monitoring and movement guidance. This guidance provided recommendations for U.S. monitoring of persons potentially exposed to Ebola.","added_by_report":"Overall, 29,789 persons were monitored, with >99% completing 21-day monitoring with no loss to follow-up exceeding 48 hours. In a given reporting week, a median of 1,680 persons were monitored and approximately half (53%) of all persons were monitored in five jurisdictions. Among 796 symptomatic persons in the low-risk and some-risk categories, 104 (13%) were tested for Ebola during their monitoring period; none tested positive for Ebola.","implications":"The overall success in monitoring >99% of incoming travelers resulted, in part, because of the vigilance of state, local, and territorial health departments and the preparedness infrastructure that enabled jurisdictions to fully implement CDC guidance for monitoring of persons with potential Ebola exposure.","tags":[{"tag":"Ebola"},{"tag":"Monitoring"},{"tag":"United States"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6549a4.htm?s_cid=mm6549a4_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-16","issue-vol":"65","issue-no":"49","title":"Leading Causes of Cancer Mortality — Caribbean Region, 2003–2013","already_known":"Cancer is one of the leading causes of deaths in countries in the Caribbean region; many of the leading causes of cancer deaths in these countries, including breast and cervical cancers, are preventable.","added_by_report":"The most common causes of cancer deaths among Caribbean males were prostate (18.4% to 47.4%) and lung (5.6% to 24.4%) cancers. The most common causes of cancer deaths among Caribbean females for the majority of the countries were breast (14.0% to 29.7%) and cervical (4.5% to 18.2%) cancers. ","implications":"The leading causes of cancer deaths in the Caribbean region for both males and females can largely be reduced and prevented through many strategies, including primary prevention, early detection, management, and treatment of patients with cancer. Prevention strategies include human papillomavirus vaccination and screening for cervical cancer, screening for breast cancer, and avoiding smoking for lung cancer.","tags":[{"tag":"Cancer"},{"tag":"Caribbean"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6549a3.htm?s_cid=mm6549a3_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-16","issue-vol":"65","issue-no":"49","title":"Assessing Change in Avian Influenza A(H7N9) Virus Infections During the Fourth Epidemic — China, September 2015–August 2016","already_known":"Influenza A(H7N9) virus is a low pathogenic avian influenza virus that can cause severe illness in humans, with a case-fatality rate of 40%. Since March 2013, China has experienced four annual avian influenza A(H7N9) virus epidemics with human infections. Most human infections have been associated with exposure to live poultry, particularly in live-poultry markets. In the first three annual epidemics, there was no evidence of sustained human-to-human transmission.","added_by_report":"Epidemiology and virology data from the most recent (fourth) epidemic, September 2015–August 2016, suggest no evidence of increased transmissibility of A(H7N9) virus from poultry or environmental exposures to humans or of sustained human-to-human transmission. Characteristics of the fourth epidemic included greater percentages of patients admitted to intensive care units and with diagnoses of pneumonia, identification of the virus in new areas, a greater percentage of infected persons living in rural areas, and a longer epidemic period. Genetic changes in the virus have not been sufficient to alter antigenic properties or cause mismatch with candidate vaccines.","implications":"There is a need for a national containment-control-eradication program in poultry, in addition to effective A(H7N9) virus surveillance and continued risk assessment among humans and poultry in China and neighboring countries.","tags":[{"tag":"Avian Influenza A"},{"tag":"H7N9"},{"tag":"China"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6549a2.htm?s_cid=mm6549a2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-16","issue-vol":"65","issue-no":"49","title":"Resurgence of Progressive Massive Fibrosis in Coal Miners — Eastern Kentucky, 2016","already_known":"The prevalence of coal workers’ pneumoconiosis fell precipitously after implementation of the Coal Mine Health and Safety Act and reached historic lows in the 1990s, with the most severe form, progressive massive fibrosis (PMF), nearly eradicated. Since that time, increases in the prevalence and severity of coal workers’ pneumoconiosis have occurred, especially in central Appalachia.","added_by_report":"During January 1, 2015–August 17, 2016, a total of 60 patients identified through a single radiologist’s practice had radiographic findings consistent with PMF; 49 had their radiograph taken during 2016. Surveillance data have indicated a resurgence of PMF in recent years, but the cases described in this report represent a large cluster not discovered through routine surveillance.","implications":"Effective dust control, enhanced educational outreach, and improved surveillance are needed to protect the respiratory health of U.S. coal miners.","tags":[{"tag":"Progressive Massive Fibrosis"},{"tag":"Coal Miners"},{"tag":"Kentucky"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6549a1.htm?s_cid=mm6549a1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-16","issue-vol":"65","issue-no":"49","title":"Preliminary Report of Microcephaly Potentially Associated with Zika Virus Infection During Pregnancy — Colombia, January–November 2016","already_known":"Zika virus infection during pregnancy can cause microcephaly and serious brain abnormalities in fetuses and infants exposed in utero. The Zika virus disease outbreak in the World Health Organization’s Region of the Americas began in Brazil, which first reported a laboratory-confirmed Zika virus outbreak in May 2015; Colombia confirmed local transmission of Zika virus about 5 months later, in October 2015. Colombia’s Instituto Nacional de Salud maintains national surveillance for birth defects, including microcephaly.","added_by_report":"This report provides preliminary national birth defects surveillance data on congenital microcephaly following a large outbreak of Zika virus infection in Colombia. Microcephaly prevalence increased more than fourfold overall in 2016 compared with 2015, with a ninefold increase in July 2016 (the peak month) compared with July 2015. The temporal association between Zika virus infections and microcephaly, with the peak of reported microcephaly occurring approximately 24 weeks after the peak of the Zika outbreak, provides evidence that the greatest risk period is likely the first trimester of pregnancy and early in the second trimester of pregnancy.","implications":"Colombia has experienced a significant increase in congenital microcephaly in 2016 following the peak of the Zika virus disease outbreak. Ongoing population-based birth defects surveillance is essential for monitoring the impact of Zika virus infection during pregnancy on birth defects prevalence and measuring the success in preventing Zika virus infection and its consequences, including microcephaly.","tags":[{"tag":"Microcephaly"},{"tag":"Zika"},{"tag":"Pregnancy"},{"tag":"Colombia"},{"tag":"Infants"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6549e1.htm?s_cid=mm6549e1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-09","issue-vol":"65","issue-no":"48","title":"QuickStats: Percentage Distribution of Respondent-Assessed Health Status Among Adults Aged ≥25 Years, by Completed Education — National Health Interview Survey, United States, 2015","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Health Status"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6548a8.htm?s_cid=mm6548a8_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-09","issue-vol":"65","issue-no":"48","title":"Notes from the Field: Investigation of Elizabethkingia anophelis Cluster — Illinois, 2014–2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Elizabethkingia anophelis"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6548a6.htm?s_cid=mm6548a6_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-09","issue-vol":"65","issue-no":"48","title":"Notes from the Field: Plague in Domestic Cats — Idaho, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Cats"},{"tag":"Plague"},{"tag":"Idaho"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6548a5.htm?s_cid=mm6548a5_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-09","issue-vol":"65","issue-no":"48","title":"CDC Grand Rounds: Modeling and Public Health Decision-Making","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Health"},{"tag":"Decision-Making"},{"tag":"Modeling"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6548a4.htm?s_cid=mm6548a4_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-09","issue-vol":"65","issue-no":"48","title":"Influenza Vaccination Coverage During Pregnancy — Selected Sites, United States, 2005–06 Through 2013–14 Influenza Vaccine Seasons","already_known":"Pregnant women and their infants are at increased risk for complications from influenza infection. Influenza vaccination during pregnancy has been found to protect pregnant women and their infants for several months after birth; thus, increasing vaccination rates among women who are pregnant or might become pregnant during the influenza season is a core public health and clinical practice goal. CDC has estimated that influenza vaccination in this population increased during the 2009–10 pandemic H1N1 vaccination season and increased modestly since then.","added_by_report":"Among participants in the Birth Defects Study, which included pregnant women in New York and Massachusetts and the areas surrounding Philadelphia, Pennsylvania, and San Diego, California, influenza vaccination coverage increased during the 2012–13 and 2013–14 influenza vaccination seasons, to 35% and 41%, respectively. Most influenza vaccines received by pregnant women were administered in physicians’ offices or clinics.","implications":"Incorporating counseling and education about influenza vaccination during pregnancy and administration of seasonal influenza vaccine into the routine management of pregnant women would offer a potential opportunity to increase influenza vaccination coverage among this vulnerable group and help prevent influenza-associated morbidity and mortality among pregnant women and their infants.","tags":[{"tag":"Influenza"},{"tag":"Pregnancy"},{"tag":"Vaccination"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6548a3.htm?s_cid=mm6548a3_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-09","issue-vol":"65","issue-no":"48","title":"State Medicaid Expansion Tobacco Cessation Coverage and Number of Adult Smokers Enrolled in Expansion Coverage — United States, 2016","already_known":"Medicaid enrollees smoke cigarettes at a higher rate than do privately insured U.S. residents. States that expand Medicaid eligibility are able to extend coverage to large numbers of adult smokers who are not eligible for traditional Medicaid cessation coverage, thereby substantially increasing the potential impact of Medicaid cessation coverage.","added_by_report":"By expanding Medicaid eligibility under the Affordable Care Act, 32 states have extended Medicaid cessation coverage to about 2.3 million adult smokers who were not previously eligible for Medicaid. All 32 of these states covered some cessation treatments for all Medicaid expansion enrollees. Nine states covered all nine cessation treatments considered in this study for all Medicaid expansion enrollees, and 19 states covered all seven FDA-approved cessation medications for all enrollees. All 32 states imposed one or more barriers to accessing at least one cessation treatment for at least some enrollees.","implications":"States that have expanded Medicaid can take further steps to help smokers quit by covering proven cessation treatments more fully, removing barriers to accessing covered treatments, making Medicaid enrollees and their health care providers aware of these treatments, and monitoring use of these treatments.","tags":[{"tag":"Medicaid"},{"tag":"Cessation"},{"tag":"Tobacco"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6548a2.htm?s_cid=mm6548a2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-09","issue-vol":"65","issue-no":"48","title":"Consumption of Combustible and Smokeless Tobacco — United States, 2000–2015","already_known":"Combustible and smokeless tobacco use causes adverse health outcomes, including cardiovascular disease and multiple types of cancer. Cigarette consumption in the United States has declined overall since the 1960s, but consumption of other tobacco products has not.","added_by_report":"During 2000–2015, total combustible tobacco consumption decreased 33.5%. Although total cigarette consumption decreased 38.7%, cigarettes remained the most commonly used combustible tobacco product. Notably, total cigarette consumption was 267.0 billion cigarettes in 2015 compared with 262.7 billion in 2014, or seven more cigarettes per capita. Consumption of noncigarette combustible tobacco (cigars, roll-your-own, pipe tobacco) increased 117.1%, or 83.8% per capita, during 2000–2015. For smokeless tobacco, total consumption increased 23.1%, or 4.2% per capita.","implications":"These changes in tobacco consumption demonstrate the importance of sustained tobacco prevention and control interventions, including price increases, comprehensive smoke-free policies, aggressive media campaigns, and increased access to cessation services. The implementation of evidence-based strategies addressing the diversity of tobacco products consumed in the United States can reduce tobacco-related disease and death.","tags":[{"tag":"Tobacco"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6548a1.htm?s_cid=mm6548a1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-02","issue-vol":"65","issue-no":"47","title":"QuickStats: Percentage of Adults Aged ≥18 Years Who Cannot or Find It Very Difficult to Stand or Be on Their Feet for About 2 Hours Without Using Special Equipment, by Age Group and Sex — National Health Interview Survey, United States, 2015","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":" Florida"},{"tag":"Standing"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6547a6.htm?s_cid=mm6547a6_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-02","issue-vol":"65","issue-no":"47","title":"Announcement: National Influenza Vaccination Week — December 4–10, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":" Florida"},{"tag":"Influenza"},{"tag":"Vaccination"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6547a5.htm?s_cid=mm6547a5_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-02","issue-vol":"65","issue-no":"47","title":"Notes from the Field: Adverse Reaction After Vaccinia Virus Vaccination — New Mexico, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":" Florida"},{"tag":"Smallpox"},{"tag":"New Mexico"},{"tag":"Vaccinia"},{"tag":"Reaction"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6547a4.htm?s_cid=mm6547a4_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-02","issue-vol":"65","issue-no":"47","title":"Notes from the Field: Large Tuberculosis Contact Investigation Involving Two Hospitals — Okaloosa County, Florida, 2014","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Tuberculosis"},{"tag":"Okaloosa County"},{"tag":" Florida"},{"tag":"Hospitals"},{"tag":"Okaloosa County"},{"tag":"Florida"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6547a3.htm?s_cid=mm6547a3_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-02","issue-vol":"65","issue-no":"47","title":"Progress with Scale-Up of HIV Viral Load Monitoring — Seven Sub-Saharan African Countries, January 2015–June 2016","already_known":"Persons with human immunodeficiency virus (HIV) who have viral suppression have improved health outcomes and a lower risk for transmitting HIV infection to others. Thus, viral load testing is recommended for monitoring patients with HIV receiving antiretroviral therapy (ART). Increasing and monitoring the capacity for viral load testing are important measures for global control of HIV, particularly in sub-Saharan Africa, which has the highest prevalence of HIV worldwide.","added_by_report":"During 2015–2016, among the seven sub-Saharan African countries evaluated, the number of patients with HIV receiving ART increased. Four countries now have the capacity to perform viral load testing for all patients currently on HIV treatment. All seven countries increased testing capacity. However, the percentage of patients on HIV treatment who received viral load testing was <25% for four countries.","implications":"Continued international collaborative initiatives are needed to increase capacity for viral load testing, as well as access of these services among patients on HIV treatment in sub-Saharan Africa.","tags":[{"tag":"HIV"},{"tag":"Viral Load"},{"tag":"Africa"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6547a2.htm?s_cid=mm6547a2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-02","issue-vol":"65","issue-no":"47","title":"Asthma Among Employed Adults, by Industry and Occupation — 21 States, 2013","already_known":"Data from the 2006–2007 adult Behavioral Risk Factor Surveillance System (BRFSS) Asthma Call-back Survey from 33 states indicated that up to 48% of adult current asthma might be related to work and could potentially be prevented. Asthma prevalence is higher among adults working in certain industries and occupations.","added_by_report":"Among an estimated 74 million adults employed at some time in the 12 months preceding the interview in 21 states, 7.7% had current asthma (range = 5.0% [Mississippi]–10.0% [Michigan]). Based on the Asthma Call-back Survey results, this finding means as many as 2.7 million U.S. workers might have asthma caused by or exacerbated by workplace conditions. The findings indicate state-specific variation in the prevalence of current asthma by industry and occupation. State-specific prevalence of current asthma was highest among workers in the information industry (18.0%) in Massachusetts and in health care support occupations (21.5%) in Michigan.","implications":"Analysis of BRFSS industry and occupation and asthma module data might aid in identification of industries and occupations with high current asthma prevalence and facilitate assessment of workers for new-onset or work-exacerbated asthma who could benefit from work-related asthma prevention and education programs. Routine collection of industry and occupation information is needed to estimate state-specific work-related asthma prevalence by industry and occupation.","tags":[{"tag":"Asthma"},{"tag":"Workers"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6547a1.htm?s_cid=mm6547a1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-02","issue-vol":"65","issue-no":"47","title":"Vital Signs: Trends in HIV Diagnoses, Risk Behaviors, and Prevention Among Persons Who Inject Drugs — United States","already_known":"• Persons who inject drugs (PWID) are at increased risk for human immunodeficiency virus (HIV), hepatitis C virus (HCV), hepatitis B virus, and other negative health outcomes. In 2014, 9% of HIV diagnoses were among PWID. Although substantial progress has been made in reducing HIV infections among PWID, recent changes in drug use could challenge this success.","added_by_report":"• HIV diagnoses among black/African American (black) and Hispanic/Latino PWID decreased about 50% during 2008–2014. Blacks now make up 19% of new PWID in 22 cities, down from 38% in 2005. Syringe sharing decreased among black and Hispanic/Latino PWID in 22 cities.","implications":"• Diagnoses among urban white PWID decreased 28%, but the decline stopped in 2012. Whites continue to have the highest rate of syringe sharing and now make up over 50% of new PWID.","tags":[{"tag":"HIV"},{"tag":"IV Drug Users"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6547e1.htm?s_cid=mm6547e1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-25","issue-vol":"65","issue-no":"46","title":"Notice to Readers: NNDSS Tables Have Updated “N” Indicators for 2015 and 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Diseases"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6546a10.htm?s_cid=mm6546a10_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-25","issue-vol":"65","issue-no":"46","title":"QuickStats: Percentage of Adults Aged ≥20 Years Who Ever Told A Doctor That They Had Trouble Sleeping, by Age Group and Sex — National Health and Nutrition Examination Survey, 2013–2014","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Sleep"},{"tag":"Adults"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6546a11.htm?s_cid=mm6546a11_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-25","issue-vol":"65","issue-no":"46","title":"Notice to Readers: Final 2015 Reports of Nationally Notifiable Infectious Diseases and Conditions","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Infectious Diseases"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6546a9.htm?s_cid=mm6546a9_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-25","issue-vol":"65","issue-no":"46","title":"National Family History Day — November 24, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"National Family History Day"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6546a8.htm?s_cid=mm6546a8_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-25","issue-vol":"65","issue-no":"46","title":"Announcement: Guidance for U.S. Laboratory Testing for Zika Virus Infection: Implications for Health Care Providers","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Zika"},{"tag":"Guidance"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6546a7.htm?s_cid=mm6546a7_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-25","issue-vol":"65","issue-no":"46","title":"Notes from the Field: Community-Based Prevention of Rocky Mountain Spotted Fever — Sonora, Mexico, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Rocky Mountain Spotted Fever"},{"tag":"Dogs"},{"tag":"Ticks"},{"tag":"Mexico"},{"tag":"Arizona"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6546a6.htm?s_cid=mm6546a6_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-25","issue-vol":"65","issue-no":"46","title":"Notes from the Field: Clostridium perfringens Gastroenteritis Outbreak Associated with a Catered Lunch — North Carolina, November 2015","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Clostridium perfringens"},{"tag":"Gastroenteritis"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6546a5.htm?s_cid=mm6546a5_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-25","issue-vol":"65","issue-no":"46","title":"Progress Toward Poliomyelitis Eradication — Pakistan, January 2015–September 2016","already_known":"Pakistan, Afghanistan, and Nigeria remain the last three countries worldwide where wild poliovirus type 1 (WPV1) transmission has never been interrupted. During April 2016, the World Health Organization (WHO) coordinated global withdrawal of the type 2 component in oral poliovirus vaccine, replacing it with oral poliovirus vaccine containing only types 1 and 3, after introduction of inactivated poliovirus vaccine.","added_by_report":"During January−September 2016 WPV1 detected from cases of acute flaccid paralysis (AFP) and environmental surveillance in Pakistan continued to decrease compared with the same period in 2015 and 2014; vaccine-derived poliovirus was detected in two provinces in 2016. Genetic diversity of WPV1 isolates continued to decrease compared with 2015 and 2014. AFP surveillance and stool specimen timeliness at the national and provincial levels have met performance targets. Identifying and reaching unvaccinated children continue to be challenges.","implications":"To achieve the goal of zero WPV1 cases in Pakistan, the country must continue aggressive supplementary immunization activities, such as community-based vaccinations, and further strengthen polio surveillance, with particular focus on the cross-border regions, areas where environmental surveillance continues to detect poliovirus, and in vulnerable and low-risk areas where poliovirus has not been detected for some time.","tags":[{"tag":"Poliomyelitis"},{"tag":"Polio"},{"tag":"Pakistan"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6546a4.htm?s_cid=mm6546a4_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-25","issue-vol":"65","issue-no":"46","title":"CDC Grand Rounds: Family History and Genomics as Tools for Cancer Prevention and Control","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"CDC Grand Rounds"},{"tag":"Family History"},{"tag":"Genomics"},{"tag":"Cancer"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6546a3.htm?s_cid=mm6546a3_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-25","issue-vol":"65","issue-no":"46","title":"Early Diagnosis of HIV Infection in Infants — One Caribbean and Six Sub-Saharan African Countries, 2011–2015","already_known":"Since 2011, the annual number of children infected with human immunodeficiency virus (HIV) has declined by 50% worldwide. However, in 2014, only 42% of HIV-exposed infants received a test for HIV; in 2015, only 51% of children living with HIV received antiretroviral therapy. The World Health Organization currently recommends testing HIV-exposed infants in resource-limited settings at age 4–6 weeks.","added_by_report":"During 2011–2015, in one Caribbean and six sub-Saharan countries supported by the President’s Emergency Plan for AIDS Relief, the number of tests for early infant diagnosis increased, and the HIV-positivity rate declined in all seven countries. However, the rate of HIV testing performed within 6 weeks of birth among HIV-exposed infants, as recommended by the World Health Organization, was <50% in five countries in 2015. Difficulties in specimen transport, long turnaround time and limitations in supply chain management were among the most commonly reported challenges to accessing services for early infant diagnosis.","implications":"To meet fast-track HIV treatment targets for children and infants, accurate and early diagnosis of HIV-infected infants, prompt initiation of lifesaving antiretroviral therapy, and lifelong clinical follow-up to ensure sustained viral suppression are essential.","tags":[{"tag":"HIV"},{"tag":"AIDS"},{"tag":"Infants"},{"tag":"Africa"},{"tag":"Caribbean"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6546a2.htm?s_cid=mm6546a2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-25","issue-vol":"65","issue-no":"46","title":"World AIDS Day — December 1, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"AIDS"},{"tag":"HIV"},{"tag":"World AIDS Day"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6546a1.htm?s_cid=mm6546a1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-12-02","issue-vol":"65","issue-no":"47","title":"Description of 13 Infants Born During October 2015–January 2016 With Congenital Zika Virus Infection Without Microcephaly at Birth — Brazil","already_known":"Congenital Zika virus infection can cause microcephaly and severe brain abnormalities. As more information about the associated clinical syndrome becomes available, the phenotype is expanding to include other, sometimes less severe features, such as brain abnormalities without congenital microcephaly.","added_by_report":"Although infants with congenital Zika virus infection who have a normal head size have been described in large series, sufficient description of the features of congenital Zika syndrome in these infants has not been available. This report of a series of 13 infants with laboratory evidence of congenital Zika virus infection with normal head size at birth includes the findings from extensive imaging, neurologic, ophthalmologic, auditory, and orthopedic examinations. Follow-up of these infants has shown that for most, head growth deceleration occurs to the point of microcephaly after birth and significant neurologic sequelae are evident.","implications":"Additional information is needed to fully describe the spectrum of findings associated with congenital Zika virus infection; however, microcephaly might not be evident at birth but can develop after birth in infants with underlying brain abnormalities. These findings underscore the importance of early neuroimaging for infants exposed to Zika virus prenatally.","tags":[{"tag":"Zika"},{"tag":"Microcephaly"},{"tag":"Infants"},{"tag":"Brazil"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6547e2.htm?s_cid=mm6547e2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-18","issue-vol":"65","issue-no":"45","title":"QuickStats: Average Infant Mortality Rate, by Month — National Vital Statistics System, United States, 2010–2014","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Infant Mortality"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6545a11.htm?s_cid=mm6545a11_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-18","issue-vol":"65","issue-no":"45","title":"World Day of Remembrance for Road Traffic Victims — November 20, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Road Traffic Victims"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6545a9.htm?s_cid=mm6545a9_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-18","issue-vol":"65","issue-no":"45","title":"National Chronic Obstructive Pulmonary Disease Awareness Month — November 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Chronic Obstructive Pulmonary Disease"},{"tag":"COPD"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6545a8.htm?s_cid=mm6545a8_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-18","issue-vol":"65","issue-no":"45","title":"Notes from the Field: Cardiac Dysrhythmias After Loperamide Abuse — New York, 2008–2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Cardiac Dysrhythmias"},{"tag":"Loperamide Abuse"},{"tag":"New York"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6545a7.htm?s_cid=mm6545a7_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-18","issue-vol":"65","issue-no":"45","title":"Notes from the Field: Fungal Bloodstream Infections Associated with a Compounded Intravenous Medication at an Outpatient Oncology Clinic — New York City, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Fungus"},{"tag":"Bloodstream Infections"},{"tag":"IV"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6545a6.htm?s_cid=mm6545a6_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-18","issue-vol":"65","issue-no":"45","title":"Global Routine Vaccination Coverage, 2015","already_known":"In 1974, the World Health Organization (WHO) established the Expanded Program on Immunization to ensure that all children have access to routinely recommended vaccines. Since then, global coverage with vaccines to prevent tuberculosis, diphtheria, tetanus, pertussis, poliomyelitis, and measles has increased from <5% to ≥85%, and additional vaccines have been added to the recommended schedule. Coverage with the third dose of diphtheria-tetanus-pertussis vaccine (DTP3) by age 12 months is an indicator of immunization program performance.","added_by_report":"Global DTP3 coverage has not increased above 85%–86% since 2010. Vaccination coverage varies widely across WHO Regions, countries, and districts, and between population groups and communities, with lower coverage and higher numbers of under-immunized children in lower-income countries and among children from poorer households.","implications":"Equitable access to immunization to achieve and sustain high coverage and reduce child mortality can be enhanced through continued financial and technical support for program strengthening and vaccine introductions in lower-income settings; community engagement to increase vaccination acceptance and demand; the collection and use of high quality vaccination data; and government commitment to initiatives to improve immunization services.","tags":[{"tag":"Vaccination"},{"tag":"Global"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6545a5.htm?s_cid=mm6545a5_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-18","issue-vol":"65","issue-no":"45","title":"Disparities in the Prevalence of Diagnosed Diabetes — United States, 1999–2002 and 2011–2014","already_known":"During the first decade of the 2000s, marked socioeconomic position disparities in the age-standardized prevalence of physician-diagnosed diabetes were found among the U.S. adult population. These disparities widened over time.","added_by_report":"This report confirmed the presence of substantial socioeconomic position disparities in the overall population. In 1992–2002, the absolute differences in education and income-to-poverty ratio (IPR) were both 4.7 percentage points (ppt). In 2011–2014, the differences were 6.1 ppt for education and 7.1 for IPR. Similar patterns were observed among non-Hispanic blacks, non-Hispanic whites, and Hispanics. The report also provides evidence that socioeconomic position disparities widened over time.","implications":"Eliminating disparities and achieving health equity are important U.S. public health goals. Interventions designed to achieve health equity target lifestyle factors such as obesity, physical inactivity and poor dietary habits that are most common among persons and in places associated with low socioeconomic circumstances. The widening socioeconomic position disparities in diagnosed diabetes in the interval between 1999–2002 and 2011–2014 suggests that efforts at diabetes risk reduction might have had differential impact by socioeconomic position. Evaluation of the effectiveness of interventions across socioeconomic groups might be crucial to understanding the extent to which national goals are achieved.","tags":[{"tag":"Diabetes"},{"tag":"Disparities"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6545a4.htm?s_cid=mm6545a4_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-18","issue-vol":"65","issue-no":"45","title":"CDC Grand Rounds: A Public Health Approach to Detect and Control Hypertension","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Hypertension"},{"tag":"High Blood Pressure"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6545a3.htm?s_cid=mm6545a3_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-18","issue-vol":"65","issue-no":"45","title":"Trends in Obesity Among Participants Aged 2–4 Years in the Special Supplemental Nutrition Program for Women, Infants, and Children — United States, 2000–2014","already_known":"Previous analyses using Pediatric Nutrition Surveillance System (PedNSS) data found that during 2008–2011, obesity prevalence among children aged 2–4 years who participated in the Special Supplemental Nutrition Program for Women, Infants, and Children (WIC) and other nutrition and health programs declined slightly overall, among non-Hispanic whites, non-Hispanic blacks, Hispanics, and Asians/Pacific Islanders, and in 19 of 43 states and U.S. territories.","added_by_report":"The WIC Participants and Program Characteristics (WIC PC) census data replaces the PedNSS system to report obesity prevalence among low-income young children from more jurisdictions consistently. This is the first study to use WIC PC data to examine early childhood obesity among low-income WIC young children. Modest declines in obesity prevalence from 2010 to 2014 were observed overall and in all five racial/ethnic groups. Among the 56 WIC state agencies in states, the District of Columbia, and U.S. territories, 34 had statistically significant declines. Despite the recent downward trends, the overall obesity prevalence among WIC children aged 2–4 years remains high at 14.5% in 2014.","implications":"Continued obesity prevention initiatives at the national, state, and local levels are needed. Policy and practice changes in key settings (community, early care and education, and health care), and initiatives that support pregnant women, parents, and key care providers to promote healthy pregnancies, breastfeeding, quality nutrition, and physical activity for young children are needed to further reduce the prevalence of early childhood obesity.","tags":[{"tag":"Obesity"},{"tag":"WIC"},{"tag":"Children"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6545a2.htm?s_cid=mm6545a2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-18","issue-vol":"65","issue-no":"45","title":"Potentially Preventable Deaths Among the Five Leading Causes of Death — United States, 2010 and 2014","already_known":"Deaths from heart disease, cancer, chronic lower respiratory disease, cerebrovascular diseases (stroke), and unintentional injuries account for the five leading causes of death in the United States. Death rates for these diseases vary widely across states, related to variation in the distribution of social determinants of health, access and use of health services, and public health efforts.","added_by_report":"There has been a significant decrease in the number of potentially preventable deaths among three of the five leading causes of death (diseases of the heart, cancer, and stroke) during 2010–2014. However, the number of potentially preventable deaths from unintentional injuries increased significantly during the same period. This is mostly attributed to an increase in drug poisoning (overdose from prescription and illicit drugs) and falls. No significant change was observed in potentially preventable deaths from chronic lower respiratory disease (e.g., asthma, bronchitis, and emphysema).","implications":"Public health officials can use the decreases observed as benchmarks for improving population health, while using observed increases to direct targeted efforts to reduce the number of potentially preventable deaths. A joint effort of public health and health care organizations can support analysis and action to reduce the number of potentially preventable deaths from the five leading causes of death. Specifically, given the reported increase in potentially preventable deaths from unintentional injuries, these findings might inform the selection and implementation of evidence-based interventions to prevent deaths from injuries such as falls and drug overdoses, based on epidemiologic burden.","tags":[{"tag":"Leading Causes of Death"},{"tag":"Potentially Preventable Deaths"},{"tag":"Stroke"},{"tag":"Cancer"},{"tag":"Heart Disease"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6545a1.htm?s_cid=mm6545a1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-11","issue-vol":"65","issue-no":"44","title":"QuickStats: Percentage of Adults Aged ≥65 Years Who Reported Ever Receiving a Pneumococcal Vaccination, by Race/Ethnicity and Number of 10 Diagnosed Chronic Conditions — National Health Interview Survey, United States, 2014–2015","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Pneumococcal Vaccination"},{"tag":"Pneumonia"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6544a11.htm?s_cid=mm6544a11_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-11","issue-vol":"65","issue-no":"44","title":"Announcement: World Pneumonia Day — November 12, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Pneumonia"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6544a10.htm?s_cid=mm6544a10_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-11","issue-vol":"2016","issue-no":"44","title":"Announcement: Get Smart About Antibiotics Week — November 14–20, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Antibiotics"},{"tag":"Antibiotic Resistance"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6544a9.htm?s_cid=mm6544a9_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-11","issue-vol":"65","issue-no":"44","title":"Announcement: National Epilepsy Awareness Month and Veterans Day, November 11, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Epilepsy"},{"tag":"Veterans Day"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6544a8.htm?s_cid=mm6544a8_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-11","issue-vol":"65","issue-no":"44","title":"Notes from the Field: Photokeratoconjunctivitis Outbreak Associated with Damaged Metal Halide Lamps — Maharashtra State, Western India, June 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Hotokeratoconjunctivitis"},{"tag":"Metal Halide Lamps"},{"tag":"India"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6544a7.htm?s_cid=mm6544a7_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-11","issue-vol":"65","issue-no":"44","title":"Progress Toward Regional Measles Elimination — Worldwide, 2000–2015","already_known":"During 2000–2010, global vaccination coverage with the first dose of measles-containing vaccine (MCV1) increased from 72% to 85%, and annual measles incidence decreased from 146 reported cases per 1 million population to 50 cases per 1 million.","added_by_report":"During 2000–2015, an estimated 20.3 million deaths were prevented by measles vaccination, and measles incidence decreased 75%, from 146 to 36 cases per 1 million population. The number of countries providing the second dose of measles-containing vaccine (MCV2) nationally through routine immunization services increased to 160 (82%) in 2015, and global MCV2 coverage was 61%. In 2015, a total of 184 million persons were vaccinated against measles during supplementary immunization activities. Although measles vaccination has saved millions of lives since 2000, data indicate that the progress toward elimination goals has slowed since 2010.","implications":"Reaching measles control and elimination goals will require addressing policy and practice gaps that prevent reaching larger numbers of children with measles vaccination, increasing visibility of measles elimination efforts, assuring funding as polio funding decreases, and ensuring adequate resources for strengthening health systems.","tags":[{"tag":"Measles"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6544a6.htm?s_cid=mm6544a6_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-11","issue-vol":"65","issue-no":"44","title":"Epilepsy Among Iraq and Afghanistan War Veterans — United States, 2002–2015","already_known":"Although seizure disorders are associated with traumatic brain injury, little information exists regarding comorbidities and mortality in veterans with epilepsy who were deployed in the Iraq and Afghanistan conflicts.","added_by_report":"U.S. veterans with epilepsy who were deployed in the Iraq and Afghanistan conflicts were more likely than those without epilepsy to have mental and physical comorbidity, and were 2.6 times more likely to die during 2011–2015, even after controlling for demographic characteristics and other conditions associated with death.","implications":"Veterans with epilepsy who were deployed in the Iraq and Afghanistan conflicts could benefit from evidence-based chronic disease self-management programs to reduce physical and psychiatric comorbidity, and linkages to U.S. Department of Veteran Affairs clinical health care providers and other community health and social service providers.","tags":[{"tag":"Epilepsy"},{"tag":"Iraq"},{"tag":"Afghanistan"},{"tag":"Veterans"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6544a5.htm?s_cid=mm6544a5_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-11","issue-vol":"65","issue-no":"44","title":"Incidence of Zika Virus Disease by Age and Sex — Puerto Rico, November 1, 2015–October 20, 2016","already_known":"Zika virus has been circulating in Puerto Rico since November 2015. Previous reports from Brazil and El Salvador have demonstrated higher rates of infection in females, and suggested that Zika virus disease incidence is higher among persons aged 20–49 years.","added_by_report":"Among 28,219 nonpregnant persons with laboratory evidence of Zika virus disease identified in Puerto Rico during November 1, 2015–October 20, 2016, incidence was highest among women aged 20–49 years. Women aged 40–79 years with suspected cases were more likely to test positive for Zika virus infection than those in males in the same age group.","implications":"Serosurveys are needed to identify the rates of Zika virus infection among males and females of all ages in Puerto Rico to determine whether observed differential disease rates reflect differential rates of infection, development of disease, or seeking medical care. Accurate information on disease burden will enable identification of populations most affected to target health messaging and interventions. Residents of and travelers to Puerto Rico should remove or cover standing water, employ mosquito bite avoidance behaviors, take precautions to reduce the risk for sexual transmission, and seek medical care for any acute illness with rash or fever.","tags":[{"tag":"Zika"},{"tag":"Puerto Rico"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6544a4.htm?s_cid=mm6544a4_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-11","issue-vol":"65","issue-no":"44","title":"Vital Signs: Disparities in Tobacco-Related Cancer Incidence and Mortality — United States, 2004–2013","already_known":"• Tobacco use causes at least 12 types of cancer.","added_by_report":"• Thirty percent of cancer deaths are caused by cigarette smoking.","implications":"• Tobacco-related cancer incidence rates decreased significantly in 44 states.","tags":[{"tag":"Cancer"},{"tag":"Tobacco"},{"tag":"Smoking"},{"tag":"Disparities"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6544a3.htm?s_cid=mm6544a3_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-11","issue-vol":"65","issue-no":"44","title":"Current Cigarette Smoking Among Adults — United States, 2005–2015","already_known":"Tobacco use is the leading cause of preventable disease and death in the United States, and cigarettes are the most commonly used tobacco product among U.S. adults.","added_by_report":"The proportion of U.S. adults who smoke cigarettes declined from 20.9% in 2005 (45.1 million smokers) to 15.1% in 2015 (36.5 million smokers), and the proportion of daily smokers declined from 16.9% to 11.4%. However, disparities in cigarette smoking persist; for example, in 2015, cigarette smoking prevalence was higher among persons who have serious psychological distress (40.6%) than among persons without serious psychological distress (14.0%).","implications":"Proven population-based interventions, including tobacco price increases, comprehensive smoke-free laws, anti-tobacco mass media campaigns, and barrier-free access to tobacco cessation counseling and medications, are critical to reducing cigarette smoking and smoking-related disease and death among U.S. adults, particularly among subpopulations with the highest smoking prevalence.","tags":[{"tag":"Cigarettes"},{"tag":"Smoking"},{"tag":"Tobacco"},{"tag":"Adults"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6544a2.htm?s_cid=mm6544a2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-11","issue-vol":"65","issue-no":"44","title":"Great American Smokeout —November 17, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Smoking"},{"tag":"Tobacco"},{"tag":"Cessation"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6544a1.htm?s_cid=mm6544a1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-11","issue-vol":"65","issue-no":"44","title":"Investigation of the First Seven Reported Cases of Candida auris, a Globally Emerging Invasive, Multidrug-Resistant Fungus — United States, May 2013–August 2016","already_known":"Candida auris is an emerging pathogenic fungus that has been reported from at least a dozen countries on four continents during 2009–2015. The organism is difficult to identify using traditional biochemical methods, some isolates have been found to be resistant to all three major classes of antifungal medications, and C. auris has caused health care–associated outbreaks.","added_by_report":"This is the first description of C. auris cases in the United States. C. auris appears to have emerged in the United States only in the last few years, and U.S. isolates are related to isolates from South America and South Asia. Evidence from U.S. case investigations suggests likely transmission of the organism occurred in health care settings.","implications":"It is important that U.S. laboratories accurately identify C. auris and for health care facilities to implement recommended infection control practices to prevent the spread of C. auris. Local and state health departments and CDC should be notified of possible cases of C. auris and of isolates of C. haemulonii and Candida spp. that cannot be identified after routine testing.","tags":[{"tag":"Candida auris"},{"tag":"Fungus"},{"tag":"Multidrug-Resistant"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6544e1.htm?s_cid=mm6544e1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-04","issue-vol":"65","issue-no":"43","title":"QuickStats: Death Rates for Motor Vehicle Traffic Injury, Suicide, and Homicide Among Children and Adolescents aged 10–14 Years — United States, 1999–2014","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Adolescents"},{"tag":"Motor Vehicles"},{"tag":"Injury"},{"tag":"Suicide"},{"tag":"Homicide"},{"tag":"Children"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6543a8.htm?s_cid=mm6543a8_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-04","issue-vol":"65","issue-no":"43","title":"Announcement: Drowsy Driving Prevention Week — November 6–13, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Drowsy Driving"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6543a7.htm?s_cid=mm6543a7_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-04","issue-vol":"65","issue-no":"43","title":"National Diabetes Month — November 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Diabetes"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6543a6.htm?s_cid=mm6543a6_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-04","issue-vol":"65","issue-no":"43","title":"Notes from the Field: Rift Valley Fever Response — Kabale District, Uganda, March 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Rift Valley Fever"},{"tag":"Uganda"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6543a5.htm?s_cid=mm6543a5_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-04","issue-vol":"65","issue-no":"43","title":"Progress Toward Poliomyelitis Eradication — Afghanistan, January 2015‒August 2016","already_known":"Afghanistan is one of three countries where indigenous wild poliovirus (WPV) transmission has never been interrupted. The Eastern and Southern regions have been the main areas in Afghanistan with endemic WPV transmission. The last case of WPV type 3 was reported in November 2012, and only WPV type 1 has been detected globally since then. WPV type 2 has been eradicated, with the last case occurring in 1999.","added_by_report":"The number of WPV type 1 cases reported in Afghanistan in 2015 declined by 29% from levels reported in 2014, indicating progress toward the eradication of polio in the past year. The establishment of national and regional emergency operations centers has led to some improvements in the quality of immunization activities; however, WPV continues to circulate in the Eastern and Southern regions, and sporadic cases are being reported from previously polio-free areas. Worsening conflict in the Eastern and Northeastern regions is imposing significant constraints on immunization activities in both regions, and cross-border transmission of polio to and from Pakistan remains unresolved.","implications":"Afghanistan faces considerable challenges in its quest to eliminate indigenous poliovirus transmission by the end of the year. To address these challenges, it is important that leaders of the national Polio Eradication Initiative act with a sense of urgency to implement the revised National Emergency Action Plan, leveraging the assets of the emergency operations centers to improve the quality of polio immunization activities. In addition, the worsening security situation in parts of the country calls for renewed negotiations with local authorities and innovative approaches to gain access to vaccinate children in such areas.","tags":[{"tag":"Poliomyelitis"},{"tag":"Polio"},{"tag":"Eradication"},{"tag":"Afghanistan"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6543a4.htm?s_cid=mm6543a4_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-04","issue-vol":"65","issue-no":"43","title":"Recommendations for Use of Meningococcal Conjugate Vaccines in HIV-Infected Persons — Advisory Committee on Immunization Practices, 2016","already_known":"The Advisory Committee on Immunization Practices (ACIP) currently recommends routine vaccination with meningococcal conjugate vaccine for all adolescents and for certain groups of persons at increased risk for meningococcal disease: persons who have persistent complement component deficiencies; persons who have anatomic or functional asplenia; microbiologists who routinely are exposed to isolates of Neisseria meningitidis; persons identified to be at increased risk because of a meningococcal disease outbreak attributable to serogroup A, C, W, or Y; military recruits; first-year college students living in residence halls; and persons who travel to or reside in areas in which meningococcal disease is hyperendemic or epidemic. In addition, ACIP recommends routine vaccination with serogroup B meningococcal (MenB) vaccine for persons who have persistent complement component deficiencies; persons who have anatomic or functional asplenia; microbiologists who routinely are exposed to isolates of N. meningitidis; and persons identified to be at increased risk because of a serogroup B meningococcal disease outbreak.","added_by_report":"A growing body of evidence supports an increased risk for meningococcal disease in human immunodeficiency virus (HIV)–infected persons. The evidence supporting the use of meningococcal conjugate vaccines in HIV-infected persons was evaluated using the Grading of Recommendations, Assessment, Development, and Evaluation (GRADE) framework.","implications":"All HIV-infected persons aged ≥2 months should routinely receive meningococcal conjugate vaccine; children aged <2 years should be vaccinated using a multidose schedule. Persons aged ≥2 years with HIV who have not been previously vaccinated should receive a 2-dose primary series of meningococcal conjugate vaccine. Persons with HIV who have been previously vaccinated with meningococcal conjugate vaccine should receive a booster dose at the earliest opportunity (at least 8 weeks after the previous dose) and then continue to receive boosters at the appropriate intervals. If the most recent dose was received before age 7 years, a booster dose should be administered 3 years later. If the most recent dose was received at age ≥7 years, a booster should be administered 5 years later and every 5 years thereafter throughout life.","tags":[{"tag":"Meningococcal Conjugate Vaccine"},{"tag":"HIV"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6543a3.htm?s_cid=mm6543a3_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-04","issue-vol":"65","issue-no":"43","title":"Ocular Syphilis — Eight Jurisdictions, United States, 2014–2015","already_known":"Ocular syphilis, an infrequent manifestation of syphilis infection, can cause a variety of eye symptoms, including vision loss. Clusters of ocular syphilis were reported from late 2014 to 2015. In the United States, syphilis rates have increased since 2000, but little is known about ocular syphilis cases.","added_by_report":"Eight jurisdictions that reviewed syphilis surveillance and case investigation data from 2014, 2015, or both found that in 0.6% of syphilis cases, the patient had symptoms consistent with ocular syphilis. Most suspected cases were in males, and half were in HIV-positive persons. Severe outcomes, including blindness, occurred in both HIV-positive and HIV-negative patients.","implications":"All patients diagnosed with syphilis that exhibit ocular manifestations should immediately be treated for neurosyphilis and be referred for formal ophthalmologic examination. Education of both patients and providers is critical to identify ocular manifestations of syphilis and manage disease sequelae.","tags":[{"tag":"Ocular Syphilis"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6543a2.htm?s_cid=mm6543a2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-11-04","issue-vol":"65","issue-no":"43","title":"Effects of Maternal Age and Age-Specific Preterm Birth Rates on Overall Preterm Birth Rates — United States, 2007 and 2014","already_known":"Rates of births to teens and of preterm births declined in the United States from 2007 to 2014. Preterm births are more common among the youngest and oldest mothers.","added_by_report":"Preterm birth rates declined for all age groups and overall from 10.41% to 9.54% of live births. Mean maternal age increased from 27.4 years to 28.3 years. The contribution of fewer births to teens and to women aged 20−24 years to the overall decline in preterm births was offset by increases in births to older mothers.","implications":"The changing distribution of maternal age might indicate success of programs to prevent teen and unintended pregnancies. Effective public health strategies for further reducing preterm birth rates need to be tailored to different age groups.","tags":[{"tag":"Maternal Age"},{"tag":"Preterm Birth"},{"tag":"Teen Moms"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6543a1.htm?s_cid=mm6543a1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-28","issue-vol":"65","issue-no":"42","title":"QuickStats: Cigarette Smoking Status Among Current Adult E-cigarette Users, by Age Group — National Health Interview Survey, United States, 2015","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Crohn's disease"},{"tag":"Smoking"},{"tag":"Cigarettes"},{"tag":"E-cigarettes"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6542a7.htm?s_cid=mm6542a7_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-28","issue-vol":"65","issue-no":"42","title":"World Stroke Day — October 29, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Crohn's disease"},{"tag":"World Stroke Day"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6542a6.htm?s_cid=mm6542a6_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-28","issue-vol":"65","issue-no":"42","title":"Evaluation of the Sensitivity and Specificity of a Commercially Available Rapid Syphilis Test — Escambia County, Florida, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Crohn's disease"},{"tag":"Rapid Syphilis Test"},{"tag":"Florida"},{"tag":"Escambia County"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6542a5.htm?s_cid=mm6542a5_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-28","issue-vol":"65","issue-no":"42","title":"Gastrointestinal Illness Associated with Rancid Tortilla Chips at a Correctional Facility — Wyoming, 2015","already_known":"Although consumption of rancid food can cause gastrointestinal illness, few outbreaks have been documented.","added_by_report":"In October 2015, an outbreak of gastrointestinal illness occurred at a Wyoming correctional facility. Epidemiologic and laboratory evidence implicated rancid tortilla chips as the likely source of illness.","implications":"The likelihood of rancid tortilla chips as the source of illness in this outbreak serves as a reminder to consider alternative sources of illness other than foodborne pathogens during outbreaks of unknown gastrointestinal illness. When rancidity is suspected as the source of illness, specific food testing methods are needed that might not be readily available at state public health laboratories.","tags":[{"tag":"Crohn's disease"},{"tag":"Gastrointestinal Illness"},{"tag":"Tortilla Chips"},{"tag":"Correctional Facility"},{"tag":"Rancid"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6542a4.htm?s_cid=mm6542a4_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-28","issue-vol":"65","issue-no":"42","title":"Prevalence of Inflammatory Bowel Disease Among Adults Aged ≥18 Years — United States, 2015","already_known":"Crohn’s disease and ulcerative colitis, collectively known as inflammatory bowel disease, are characterized by chronic inflammation of the gastrointestinal tract. Inflammatory bowel disease has been associated with decreased quality of life and extensive morbidity and often results in complications requiring hospitalizations and surgical procedures. In 1999, an estimated 1.8 million (0.9%) U.S. adults had inflammatory bowel disease.","added_by_report":"In 2015, an estimated 3.1 million (1.3%) of U.S. adults had ever received a diagnosis of inflammatory bowel disease, and prevalence differed significantly among a number of sociodemographic characteristics, including age, race/ethnicity, education level, employment status, nativity, poverty status, and urbanicity. This study is one of the few times that inflammatory bowel disease prevalence estimates among U.S. adults have been assessed for a wide range of respondent characteristics using a large, nationally representative data source.","implications":"The use of a nationally representative data source such as the National Health Interview Survey to estimate the prevalence of inflammatory bowel disease among U.S. adults is important to understanding the burden this disease currently places on the U.S. health care system. Highlighting population subgroups with higher prevalence rates of inflammatory bowel disease can enable a better understanding of the disease and the populations most affected.","tags":[{"tag":"Inflammatory Bowel Disease"},{"tag":"Adults"},{"tag":"Ulcerative colitis"},{"tag":"Crohn's disease"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6542a3.htm?s_cid=mm6542a3_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-28","issue-vol":"65","issue-no":"42","title":"Preparedness for Zika Virus Disease — New York City, 2016","already_known":"The state of New York has reported the highest number of Zika virus disease cases in the continental United States, with 715 cases reported as of September 21, 2016, underscoring the importance of the health care system to be prepared to care for patients with possible Zika virus disease.","added_by_report":"NYC Health + Hospitals created a Zika Preparedness and Response Action Plan by building upon the framework established in 2014 to screen patients for possible exposure to Ebola virus disease. The Zika plan includes universal screening for travel-associated Zika virus exposure, signage and maps depicting areas with active Zika virus transmission, laboratory services, and timely linking of infected patients to appropriate care.","implications":"A robust emergency preparedness and response program can help health care systems limit the effects of Zika virus and ensure appropriate screening, diagnosis, and care. Potentially effective strategies include modification of established and tested protocols, offering ongoing health care provider education, and close collaboration with state and local health departments for Zika guidance and support.","tags":[{"tag":"Zika"},{"tag":"Preparedness"},{"tag":"New York City"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6542a2.htm?s_cid=mm6542a2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-28","issue-vol":"65","issue-no":"42","title":"Outbreak of Influenza A(H3N2) Variant Virus Infections Among Persons Attending Agricultural Fairs Housing Infected Swine — Michigan and Ohio, July–August 2016","already_known":"Sporadic human infections and outbreaks with influenza viruses that normally circulate in swine have occurred in the past. The largest known outbreak of H3N2v virus infections occurred in 2012.","added_by_report":"In August 2016, 18 laboratory-confirmed infections with H3N2v virus were reported among persons who had attended agricultural fairs in Michigan and Ohio. Sixteen of the 18 cases occurred in persons who were infected with a reassortant H3N2v virus that contained a hemagglutinin (HA) gene previously not detected in variant viruses. The HA gene was likely introduced from humans into swine in 2010 or 2011, and viruses with this gene have circulated and evolved in swine to be genetically and antigenically different from both previous and currently circulating human seasonal influenza A(H3N2) viruses.","implications":"To minimize transmission of influenza viruses from swine to humans and from humans to swine, agricultural fair organizers should consider measures such as shortening the time swine are on the fairgrounds to ≤72 hours, immediately isolating ill swine, maintaining a veterinarian on call for the duration of the swine exhibition, providing prominent handwashing stations, and prohibiting food and beverages in animal barns. Persons at high risk for influenza-associated complications should be discouraged from entering swine barns.","tags":[{"tag":"H3N2"},{"tag":"Flu"},{"tag":"Influenza"},{"tag":"Agricultural Fairs"},{"tag":"Swine"},{"tag":"Pigs"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6542a1.htm?s_cid=mm6542a1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-21","issue-vol":"65","issue-no":"41","title":"QuickStats: Cancer Death Rates for Children and Teens Aged 1–19 Years — United States, 1999, 2006, and 2014","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Cancer"},{"tag":"Death"},{"tag":"Children"},{"tag":"Teens"},{"tag":"United States"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6541a8.htm?s_cid=mm6541a8_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-21","issue-vol":"65","issue-no":"41","title":"Notes from the Field: Chlorination Strategies for Drinking Water During a Cholera Epidemic — Tanzania, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Chlorination"},{"tag":"Cholera"},{"tag":"Tanzania"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6541a6.htm?s_cid=mm6541a6_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-21","issue-vol":"65","issue-no":"41","title":"Notes from the Field: Pediatric Emergency Department Visits for Buprenorphine/Naloxone Ingestion — United States, 2008–2015","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Buprenorphine"},{"tag":"Naloxone"},{"tag":"Ingestion"},{"tag":"Pediatrics"},{"tag":"Emergencies"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6541a5.htm?s_cid=mm6541a5_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-21","issue-vol":"65","issue-no":"41","title":"Notes from the Field: Outbreak of Zika Virus Disease — American Samoa, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Zika"},{"tag":"American Samoa"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6541a4.htm?s_cid=mm6541a4_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-21","issue-vol":"65","issue-no":"41","title":"Status of New Vaccine Introduction — Worldwide, September 2016","already_known":"Historically, new vaccines only became available in low-income and middle-income countries decades after being introduced in high-income countries. However, with support of global partners including the World Health Organization (WHO) and the United Nations Children’s Fund, which assist with vaccine prequalification and procurement, as well as Gavi, the Vaccine Alliance, which provides funding and shapes vaccine markets through forecasting and assurances of demand in low-income countries, in exchange for lower vaccine prices, vaccines are now introduced more rapidly.","added_by_report":"As of September 2016, a total of 191 (99%) of 194 WHO member countries had introduced Hib vaccine, 190 (98%) had introduced hepatitis B vaccine, 132 (68%) had introduced pneumococcal conjugate vaccine (PCV), and 86 (44%) had introduced rotavirus vaccine into infant vaccination schedules. Human papillomavirus vaccine (HPV) had been introduced in 67 (35%) countries, targeted toward adolescent girls. A second dose of measles-containing vaccine (MCV2) had been introduced in 161 (83%) countries, and rubella vaccine had been introduced in 149 (77%).","implications":"Sustaining the health gains made through new vaccine introduction will require country commitment and funding, ensuring vaccine supply, creating and maintaining new age and target population delivery platforms, and addressing competing demands on health care systems and resources. New or improved vaccines for diseases such as meningitis, cholera, typhoid, malaria, and dengue will be available in the near future, bringing with them additional delivery and financing challenges along with the promise of decreased morbidity and mortality and the opportunity to further strengthen health systems.","tags":[{"tag":"New Vaccines"},{"tag":"Worldwide"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6541a3.htm?s_cid=mm6541a3_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-21","issue-vol":"65","issue-no":"41","title":"National Progress Toward Hepatitis C Elimination — Georgia, 2015–2016","already_known":"Georgia is among the countries worldwide with the highest prevalence of hepatitis C virus (HCV) infection. The recent availability of highly effective, direct-acting antivirals (DAAs) capable of curing >90% of persons treated has made HCV elimination a possibility. On April 28, 2015, Georgia committed to an elimination plan, embarking on an ambitious program that included HCV screening and provision of curative treatment at no cost to infected persons.","added_by_report":"During the first year of the HCV elimination program in Georgia, 27,392 persons enrolled in the treatment program, and 8,448 initiated treatment with DAAs. Most persons (92.8%) who began treatment had advanced liver disease. Among 2,398 persons who completed treatment and were tested to determine treatment response, >80% were cured of their HCV infection. Georgia is developing a comprehensive HCV elimination plan that will include prevention and enhanced screening and linkage to care, with the goal of reaching HCV elimination by 2020.","implications":"Substantial progress has been made to eliminate HCV infection in Georgia, and the country has demonstrated the ability for rapidly scale up of care and treatment services. To achieve elimination, substantial challenges remain, including increasing access to care and treatment services and implementing a comprehensive approach to prevention and control of HCV infection. Georgia’s HCV elimination program could provide lessons for future programs to control HCV infection worldwide, particularly as treatment becomes more affordable and more countries seek to provide care and treatment services.","tags":[{"tag":"Hepatitis C"},{"tag":"Elimination"},{"tag":"Georgia"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6541a2.htm?s_cid=mm6541a2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-21","issue-vol":"65","issue-no":"41","title":"Declines in Opioid Prescribing After a Private Insurer Policy Change — Massachusetts, 2011–2015","already_known":"Overdose deaths involving opioid pain medications have reached epidemic levels in the United States, in part because of high opioid prescribing rates. Health systems and insurers play an important role in the delivery and management of pain care.","added_by_report":"A private insurer implemented a comprehensive opioid utilization policy that included treatment plans, risk assessments, patient-provider agreements, requirements for dispensing from a single pharmacy, prior authorizations, quantity limits, and a ban on mail-order opioid prescriptions. Following implementation, monthly opioid prescribing rates and percentage of members with opioid prescriptions declined significantly.","implications":"Public health agencies and private health insurers can collaborate to ensure that both public and private insurers promote best practices in opioid prescribing.","tags":[{"tag":"Opioids"},{"tag":"Prescriptions"},{"tag":"Insurance"},{"tag":"Massachusetts"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6541a1.htm?s_cid=mm6541a1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-21","issue-vol":"65","issue-no":"41","title":"Vital Signs: Dental Sealant Use and Untreated Tooth Decay Among U.S. School-Aged Children","already_known":"• Tooth decay is one of the most common chronic diseases of childhood. If left untreated, tooth decay can have serious consequences including problems with eating, speaking, and learning.","added_by_report":"• Two years after placement, dental sealants prevent >80% of cavities in the permanent molars, in which nine in 10 cavities occur. Most children, however, do not have dental sealants, especially children from low-income families. These children are twice as likely as higher-income children to have untreated tooth decay.","implications":"• Providing sealants through school-based programs is an effective way to increase sealant use. The benefits of school-based dental sealant programs exceed their cost when they serve children at high risk for tooth decay. The programs become cost-saving after 2 years and save $11.70 per sealed tooth over 4 years.","tags":[{"tag":"Dental Sealant"},{"tag":"Tooth Decay"},{"tag":"Children"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6541e1.htm?s_cid=mm6541e1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-14","issue-vol":"65","issue-no":"40","title":"QuickStats: Gestational Weight Gain Among Women with Full-Term, Singleton Births, Compared with Recommendations — 48 States and the District of Columbia, 2015","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Gestational Weight"},{"tag":"Pregnant women"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6540a10.htm?s_cid=mm6540a10_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-14","issue-vol":"65","issue-no":"40","title":"World Thrombosis Day — October 13, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Thrombosis"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6540a9.htm?s_cid=mm6540a9_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-14","issue-vol":"65","issue-no":"40","title":"Global Handwashing Day — October 15, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Handwashing"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6540a8.htm?s_cid=mm6540a8_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-14","issue-vol":"65","issue-no":"40","title":"Announcement: National Teen Driver Safety Week — October 16–22, 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Teen Driver"},{"tag":"Safety"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6540a7.htm?s_cid=mm6540a7_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-14","issue-vol":"65","issue-no":"40","title":"Mycobacterium chimaera Contamination of Heater-Cooler Devices Used in Cardiac Surgery — United States","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Mycobacterium chimaera"},{"tag":"Heater-Cooler Devices"},{"tag":"Cardiac Surgery"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6540a6.htm?s_cid=mm6540a6_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-14","issue-vol":"65","issue-no":"40","title":"Progress Toward Global Eradication of Dracunculiasis —January 2015–June 2016","already_known":"The number of new cases of dracunculiasis (Guinea worm disease) occurring worldwide has decreased each year since 1986, when the World Health Assembly declared global elimination as a goal, from an estimated 3.5 million in 1986 to 22 in 2015.","added_by_report":"The number of dracunculiasis cases reported worldwide during 2015 declined by 83% compared with 2014, but increased by 25% in January–June 2016 compared with January–June 2015. Despite missing earlier target dates for global dracunculiasis eradication, progress in eradicating human disease accelerated in 2015, although the rate of decline has been modest so far in 2016. Transmission is ongoing in four countries: Chad, Ethiopia, Mali, and South Sudan. The emergence of Dracunculus infections in domestic dogs in Chad and program disruptions caused by civil unrest and insecurity in Mali and South Sudan are now the greatest challenges to interrupting transmission.","implications":"Although earlier target dates for global dracunculiasis eradication were missed, progress has accelerated, and eradication is likely within the next year or two if disruption of program operations caused by insecurity in Mali can be minimized. However, rigorous implementation of all interventions (including recent interventions to prevent transmission to and from dogs) must continue to be maintained in Chad to ensure impact becomes manifest during 2016 and beyond.","tags":[{"tag":"Dracunculiasis"},{"tag":"Guinea worm disease"},{"tag":"Eradication"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6540a5.htm?s_cid=mm6540a5_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-14","issue-vol":"65","issue-no":"40","title":"Increase in Adverse Reactions Associated with Use of Synthetic Cannabinoids — Anchorage, Alaska, 2015–2016","already_known":"Synthetic cannabinoids (SCs) are a chemically diverse class of designer drugs that bind to the same cannabinoid receptors as tetrahydrocannabinol (THC), the main psychoactive component of cannabis; some of these drugs are more potent and efficacious agonists than THC and have been associated with outbreaks of overdose-related illness in multiple states. The most commonly reported mode of use involves smoking herbaceous materials that have been sprayed with SCs in liquid form.","added_by_report":"This investigation demonstrates that responding to outbreaks of adverse SC reactions can place considerable strain on emergency health care systems in affected localities, and highlights the potential for widespread use and associated illness among homeless persons who might be predisposed to adverse health outcomes. In addition, the simultaneous circulation of multiple SC chemicals during an outbreak might influence the variations and severity of illnesses among users. Collection of SCs in liquid form, and anecdotal reports of inhalation of such liquids using a refillable electronic cigarette, provide evidence of a mode of use distinct from smoking of SCs in herbal form.","implications":"Pre-established working relationships among public health practitioners, social service providers, EMS personnel, hospital emergency department personnel, law enforcement officials, and laboratory scientists will expedite establishment of the multiagency collaborations needed to respond quickly and comprehensively to outbreaks. Rapidly identifying and focusing prevention programs on vulnerable user groups (e.g., homeless populations) can improve the efficacy and public health outcomes of outbreak interventions.","tags":[{"tag":"Synthetic Cannabinoids"},{"tag":"Alaska"},{"tag":"Anchorage"},{"tag":"Reactions"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6540a4.htm?s_cid=mm6540a4_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-14","issue-vol":"65","issue-no":"40","title":"Unmet Needs for Ancillary Services Among Hispanics/Latinos Receiving HIV Medical Care — United States, 2013–2014","already_known":"Ancillary services can help persons living with HIV access HIV medical care, adhere to HIV treatment, and achieve HIV viral suppression.","added_by_report":"During 2013–2014, Hispanics/Latinos receiving HIV medical care in the United States reported many unmet needs for ancillary services, including dental care (an estimated 24%), eye or vision care (21%), and subsistence services such as assistance with food and nutrition (15%) and transportation (9%). Most of those with unmet needs for ancillary services did not know how to access or were ineligible for, perceived themselves to be ineligible for, or were denied these services.","implications":"Increasing awareness of the availability of ancillary services might help improve the health of Hispanics/Latinos living with HIV and reduce HIV-related health disparities.","tags":[{"tag":"HIV"},{"tag":"Ancillary Services"},{"tag":"Hispanics"},{"tag":"Latinos"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6540a3.htm?s_cid=mm6540a3_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-14","issue-vol":"65","issue-no":"40","title":"HIV Testing and Outcomes Among Hispanics/Latinos — United States, Puerto Rico, and U.S. Virgin Islands, 2014","already_known":"In 2014, 23% of HIV diagnoses were among Hispanics/Latinos, who made up 16% of the U.S. population. In 2014, the rate of HIV diagnoses among Hispanics/Latinos was approximately three times that for non-Hispanic whites (18.4 compared with. 6.1 per 100,000 population).","added_by_report":"The analysis showed that Hispanics/Latinos accounted for 22.6% of CDC-funded HIV testing events and 23.3% of persons with newly diagnosed HIV infection. The percentages of Hispanics/Latinos linked to HIV medical care, interviewed for partner services, and referred to prevention services were lower in the South compared with other U.S. census regions. Approximately 60% of Hispanics/Latinos were linked to medical care within 90 days of diagnosis, which is below the 85% goal of the National HIV/AIDS Strategy.","implications":"The findings emphasize the need for culturally and linguistically sensitive prevention strategies to promote diagnosis of HIV infection and linkage to medical care among Hispanics/Latinos to improve health outcomes. Stakeholders and partners should focus on prevention and care strategies for Hispanic/Latino subpopulations (e.g., men who have sex with men and persons who inject drugs) to reduce HIV-related disparities.","tags":[{"tag":"HIV Testing"},{"tag":"Hispanics"},{"tag":"Latinos"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6540a2.htm?s_cid=mm6540a2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-14","issue-vol":"65","issue-no":"40","title":"Patterns and Trends in Age-Specific Black-White Differences in Breast Cancer Incidence and Mortality – United States, 1999–2014","already_known":"Despite improvements in early detection and treatment for breast cancer, black women continue to have the highest breast cancer mortality rate. Since 1975, black women have had lower breast cancer incidence compared to white women, but rates have recently converged, in part because of increasing breast cancer incidence in black women.","added_by_report":"In-depth analyses of population-based data indicated that breast cancer incidence is equal for black and white women in part because of incidence increasing among black women, particularly among those aged 60–79 years. Breast cancer mortality continues to be higher among black women compared with white women, with death rates decreasing faster among white women. However, among women aged <50 years, breast cancer death rates are decreasing at the same rate among black and white women.","implications":"Measures to ensure access to quality care and the best-available treatments for all women diagnosed with breast cancer can help address these racial disparities. Increasing trends in obesity prevalence among black women could be contributing to increasing incidence of breast cancer. Thus, increasing and sustaining public health interventions to increase physical activity and promote a healthy diet to reach and maintain a healthy weight throughout a woman’s life need to be considered. As tailored interventions and therapies are developed and implemented, public health professionals can use population-based incidence and mortality data to monitor their impact on health disparities.","tags":[{"tag":"Breast Cancer"},{"tag":"Black women"},{"tag":"White women"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6540a1.htm?s_cid=mm6540a1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-07","issue-vol":"65","issue-no":"39","title":"QuickStats: Percentage of Children Aged 1–5 Years with Elevated Blood Lead Levels, by Race/Ethnicity — National Health and Nutrition Examination Survey, United States, 1988–1994, 1999–2006, and 2007–2014","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Children"},{"tag":"Blood Lead Levels"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6539a9.htm?s_cid=mm6539a9_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-07","issue-vol":"65","issue-no":"39","title":"Notice to Readers: Update to Reporting of Pneumonia and Influenza Mortality","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Pneumonia"},{"tag":"Influenza"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6539a8.htm?s_cid=mm6539a8_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-07","issue-vol":"65","issue-no":"39","title":"Announcement: National Protect Your Hearing Month — October 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Hearing"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6539a7.htm?s_cid=mm6539a7_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-07","issue-vol":"65","issue-no":"39","title":"Announcement: National Bullying Prevention Awareness Month — October 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Bullying"},{"tag":"Prevention"},{"tag":"Awareness"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6539a6.htm?s_cid=mm6539a6_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-07","issue-vol":"65","issue-no":"39","title":"Real-Time Monitoring of Vaccination Campaign Performance Using Mobile Phones — Nepal, 2016","already_known":"Rapid convenience monitoring (RCM) has been used for more than 20 years as the primary method for monitoring mass vaccination campaigns. Its effectiveness and contribution to increasing campaign quality has been documented previously. Currently, RCM is implemented using paper reporting systems; however, advancements in information and communications technology make it possible to conduct RCM using mobile phones (RCM-MP).","added_by_report":"In February 2016, RCM-MP was pilot tested during a measles-rubella vaccination campaign in Nepal. The application of this technology resulted in 87% timeliness and 94% completeness of monitoring data reporting and found that, although 95% of children were vaccinated, 42% of areas required corrective vaccination activities. More than 90% of monitors and all district and national supervisors who responded to the survey recommended its future use. Challenges faced by this method included connecting to mobile networks, small phone screen size, and capturing Global Positioning System coordinates.","implications":"Achieving measles and rubella elimination worldwide will be an important milestone in public health, and every effort toward elimination, including vaccination campaigns, should be of high quality and improved with innovations. One way for improving the quality of vaccination campaigns is to optimize the use of mobile phones for monitoring campaign implementation, with faster data transmission, analysis, decision-making, and increased accountability among levels of the health system. While taking into account costs, existing infrastructure, and the availability of resources, the program implemented in Nepal might be used as a model for other countries.","tags":[{"tag":"Real-Time Monitoring"},{"tag":"Vaccination Campaign"},{"tag":"Mobile Phones"},{"tag":"Nepal"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6539a5.htm?s_cid=mm6539a5_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-07","issue-vol":"65","issue-no":"39","title":"Vaccination Coverage Among Children Aged 19–35 Months — United States, 2015","already_known":"Vaccination has resulted in substantial reductions in morbidity and mortality from childhood diseases in the United States. As new vaccines, such as varicella, pneumococcal conjugate, and rotavirus have been recommended by the Advisory Committee on Immunization Practices, the National Immunization Survey (NIS) has been able to provide important information on vaccine coverage among U.S. children aged 19–35 months and on progress toward meeting coverage targets.","added_by_report":"The 2015 NIS data reveal no significant changes in overall coverage relative to the previous year. More than 90% of children were up to date on vaccination against polio; hepatitis B; measles, mumps, and rubella; and varicella. However, children living below the poverty level continued to have lower coverage with rotavirus vaccine; pneumococcal conjugate vaccine; Haemophilus influenzae type b vaccine; and diphtheria, tetanus, and acellular pertussis vaccine. In addition, children living in more rural areas had lower coverage with diphtheria, tetanus, and acellular pertussis vaccine; poliovirus vaccine; varicella vaccine; pneumococcal conjugate vaccine, hepatitis A vaccine; and rotavirus vaccine.","implications":"CDC will continue to work with state immunization programs through ongoing site visits, teleconferences, and structured interviews to identify reasons for the observed disparities in vaccination coverage by poverty status and to implement effective strategies to eliminate them. Effort is needed to ensure full participation in the Vaccines for Children (VFC) program for eligible children who could benefit from it. Supporting the continued development of state and local immunization information systems to monitor vaccination coverage can help identify areas of undervaccination that might not be easily detected by the national monitoring program. Identifying areas of need and responding with evidence-based interventions will allow continued progress in protecting young children against vaccine-preventable diseases.","tags":[{"tag":"Vaccination"},{"tag":"Children"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6539a4.htm?s_cid=mm6539a4_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-07","issue-vol":"65","issue-no":"39","title":"Vaccination Coverage Among Children in Kindergarten — United States, 2015–16 School Year","already_known":"Immunization programs conduct annual kindergarten vaccination assessments to monitor vaccination coverage among school children. Although state-level vaccination coverage is high and exemptions are low, some children in kindergarten remain undervaccinated.","added_by_report":"Among the 50 states and the District of Columbia (DC), median vaccination coverage was 94.6% for 2 doses of measles, mumps, and rubella vaccine (MMR) and 94.2% for local requirements for diphtheria, tetanus, and acellular pertussis vaccine among 49 states and DC. Among the 42 states and DC with a 2-dose varicella vaccine requirement, varicella vaccine coverage was 94.3%. Thirty-two states reported an increase in 2-dose MMR coverage. The median exemption level remained low (1.9%) but exemption rates varied by state. In 12 of 23 states that reported data on grace period or provisional enrollment for children who were not fully vaccinated, the proportion of kindergartners under a grace period or provisional enrollment was higher than the proportion that were exempt from one or more vaccines.","implications":"Routine monitoring of vaccination coverage and exemptions among kindergartners at the state level is important to ensure all children are protected from vaccine-preventable diseases. Local-level data on school vaccination coverage, exemptions, and grace period/provisional enrollment are essential to help immunization programs identify schools with higher numbers of students who are not completely vaccinated and not exempt. Immunization programs and schools can use local level data to work together to improve vaccination coverage and protect all kindergartners from vaccine-preventable diseases.","tags":[{"tag":"Vaccination"},{"tag":"Kindergarten"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6539a3.htm?s_cid=mm6539a3_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-07","issue-vol":"65","issue-no":"39","title":"Prevalence of Severe Joint Pain Among Adults with Doctor-Diagnosed Arthritis — United States, 2002–2014","already_known":"Severe joint pain (SJP) is a common outcome among adults with arthritis that can limit a person’s ability to perform basic functions and seriously compromise quality of life (e.g., resulting in more restricted social participation and more depression).","added_by_report":"The unadjusted prevalence of SJP in the preceding 30 days among adults with arthritis was 27.2% in 2014. The age-standardized prevalence of SJP remained high (range = 24.9%–26.5%) and stable during 2002–2014, but the absolute numbers continued to increase and in 2014 reached 14.6 million. Groups disproportionately affected by SJP included women, non-Hispanic blacks, Hispanics, those with a disability, those unable to work, and those with less than a high school education, fair/poor health, obesity, heart disease, diabetes, or serious psychological distress.","implications":"Two major objectives of the 2016 National Pain Strategy are 1) to take steps to reduce barriers to pain care, and 2) to increase patient knowledge of treatment options and risks. The CDC Guideline for Prescribing Opioids for Chronic Pain — United States, 2016, offers additional guidance on managing pain from arthritis. Health care providers and public health practitioners can begin implement the recommendations and improve pain care among adults with arthritis by prioritizing self-management education and appropriate physical activity interventions as effective, nonpharmacologic ways to reduce pain and improve health outcomes.","tags":[{"tag":"Severe Joint Pain"},{"tag":"Arthritis"},{"tag":"United States"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6539a2.htm?s_cid=mm6539a2_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-07","issue-vol":"65","issue-no":"39","title":"State-Specific Prevalence of Current Cigarette Smoking and Smokeless Tobacco Use Among Adults — United States, 2014","already_known":"Tobacco use is the leading cause of preventable disease and death in the United States. In recent years, cigarette smoking prevalence has declined in many states; however, there has been little change in the prevalence of current smokeless tobacco use or concurrent use of cigarettes and smokeless tobacco in most states, with prevalence increasing in some states.","added_by_report":"State-specific differences and disparities in any cigarette/smokeless tobacco use exist between sexes and among racial/ethnic groups. The highest prevalence of any cigarette and/or smokeless tobacco use in the United States was seen in West Virginia. The difference in prevalence of any cigarette and/or smokeless tobacco use across states spanned almost 21 percentage points, ranging from 11.3% in Utah to 32.2% in West Virginia. Any cigarette and/or smokeless tobacco use was higher among males than females in all 50 states. Non-Hispanic whites had the highest prevalence of cigarette smoking and/or smokeless tobacco use in eight states, followed by non-Hispanic persons of other races in six states, non-Hispanic blacks in five states, and Hispanics in two states.","implications":"The significantly higher prevalence of tobacco use among males and some racial/ethnic groups in several states underscores the importance of implementing comprehensive tobacco control and prevention interventions to reduce tobacco use and tobacco-related disparities across states, including increasing tobacco product prices, implementing and enforcing comprehensive smoke-free laws, warning about the dangers of tobacco use through mass media campaigns. Increasing access to evidence-based behavioral counseling and FDA-approved medication can also help reduce tobacco use, particularly in populations with high use prevalence.","tags":[{"tag":"Cigarettes"},{"tag":"Smoking"},{"tag":"Tobacco"},{"tag":"Adults"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6539a1.htm?s_cid=mm6539a1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-07","issue-vol":"65","issue-no":"39","title":"Update: Interim Guidance for Preconception Counseling and Prevention of Sexual Transmission of Zika Virus for Persons with Possible Zika Virus Exposure — United States, September 2016","already_known":"Summary not available.\nView Full Article for more information.","added_by_report":"Summary not available.\nView Full Article for more information.","implications":"Summary not available.\nView Full Article for more information.","tags":[{"tag":"Zika"},{"tag":"Sex"},{"tag":"Conception"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6539e1.htm?s_cid=mm6539e1_w","content-ver":"1","schema-ver":"1","command":"add"},
  {"issue-date":"2016-10-07","issue-vol":"65","issue-no":"39","title":"Characteristics of Children Aged <18 Years with Zika Virus Disease Acquired Postnatally — U.S. States, January 2015–July 2016","already_known":"Zika virus disease, a mosquito-borne infection, usually causes asymptomatic or mild illness, although congenital infection can result in brain abnormalities, and neurologic manifestations have occurred rarely following infection in adults. However, there are few published reports of postnatally acquired Zika virus disease among children.","added_by_report":"During January 2015–July 2016, a total of 158 travel-associated confirmed or probable cases of postnatally acquired Zika virus disease among children aged <18 years were reported to CDC from U.S. states. The median age of the patients was 14 years, 88 (56%) were female, and five (3%) were pregnant. Most children with Zika virus disease had rash, and more than half had fever and rash. Two (1%) patients were hospitalized; none had Guillain-Barré syndrome, and none died.","implications":"Health care providers should consider a diagnosis of Zika virus disease in children who have an epidemiologic risk factor and clinically compatible illness and should counsel sexually active adolescents regarding the risk for congenital Zika virus infection and prevention of unintended pregnancies. Although Zika virus disease in children is typically mild, health care providers should be aware of the possibility of serious complications, such as neurologic manifestations, and should report all cases of Zika virus disease to their state or local health department.","tags":[{"tag":"Zika"},{"tag":"Children"},{"tag":"United States"}],"url":"https://www.cdc.gov/mmwr/volumes/65/wr/mm6539e2.htm?s_cid=mm6539e2_w","content-ver":"1","schema-ver":"1","command":"add"}
]
